{
  "1_English": [
    "the",
    "to",
    "and",
    "of",
    "in",
    "children",
    "you",
    "with",
    "for",
    "on",
    "one",
    "are",
    "help",
    "is",
    "words",
    "there",
    "what",
    "do",
    "them",
    "your",
    "say",
    "tree",
    "fruits",
    "they",
    "above",
    "it",
    "that",
    "my",
    "sound",
    "this",
    "initial",
    "these",
    "each",
    "draw",
    "word",
    "english",
    "who",
    "up",
    "vegetables",
    "teacher",
    "picture",
    "their",
    "like",
    "he",
    "her",
    "aloud",
    "given",
    "encourage",
    "was",
    "food",
    "see",
    "child",
    "we",
    "father",
    "market",
    "flowers",
    "nitin",
    "neha",
    "other",
    "attention",
    "about",
    "farm",
    "mini",
    "actions",
    "after",
    "speak",
    "using",
    "let",
    "or",
    "if",
    "focusing",
    "did",
    "many",
    "his",
    "under",
    "at",
    "story",
    "had",
    "e-i-e-i-o",
    "have",
    "body",
    "me",
    "may",
    "as",
    "sing",
    "be",
    "repeat",
    "will",
    "provide",
    "home",
    "language",
    "were",
    "note",
    "family",
    "things",
    "here",
    "animals",
    "names",
    "can",
    "share",
    "she",
    "little",
    "use",
    "go",
    "every",
    "box",
    "when",
    "letters",
    "practice",
    "ask",
    "read",
    "jump",
    "give",
    "answer",
    "questions",
    "even",
    "regular",
    "frequent",
    "caps",
    "cap-seller",
    "monkeys",
    "dear",
    "grandpa",
    "eat",
    "discuss",
    "hands",
    "clap",
    "walk",
    "mouth",
    "talk",
    "head",
    "different",
    "while",
    "part",
    "song",
    "by",
    "sentence",
    "also",
    "hand",
    "paper",
    "day",
    "exercise",
    "make",
    "how",
    "phrases",
    "sentences",
    "ensure",
    "such",
    "hop",
    "etc",
    "find",
    "take",
    "numbers",
    "so",
    "sparrow",
    "small",
    "open",
    "garden",
    "not",
    "why",
    "should",
    "voice",
    "basket",
    "all",
    "around",
    "wearing",
    "same",
    "answers",
    "reinforce",
    "has",
    "bag",
    "moo-moo",
    "cluck-cluck",
    "sounds",
    "house",
    "birds",
    "colour",
    "name",
    "red",
    "which",
    "apples",
    "look",
    "fold",
    "rainbow",
    "legs",
    "nose",
    "activity",
    "reciting",
    "poem",
    "new",
    "board",
    "till",
    "says",
    "then",
    "sequence",
    "class",
    "place",
    "centre",
    "below",
    "an",
    "colours",
    "coloured",
    "learn",
    "happy",
    "letter",
    "mother",
    "used",
    "action",
    "eating",
    "gg",
    "hh",
    "ii",
    "jj",
    "kk",
    "ll",
    "mm",
    "nn",
    "oo",
    "pp",
    "rhyme",
    "sit",
    "time",
    "playing",
    "play",
    "instead",
    "qq",
    "rr",
    "ss",
    "tt",
    "uu",
    "vv",
    "ww",
    "xx",
    "yy",
    "zz",
    "mama",
    "papa",
    "nest",
    "ready",
    "soft",
    "three",
    "eggs",
    "out",
    "any",
    "thing",
    "our",
    "close",
    "man",
    "from",
    "woke",
    "pictures",
    "narrate",
    "details",
    "accept",
    "few",
    "own",
    "but",
    "example",
    "butterflies",
    "us",
    "adding",
    "ball",
    "pencil",
    "moo",
    "everywhere",
    "cluck",
    "field",
    "now",
    "tell",
    "near",
    "insects",
    "live",
    "rat",
    "again",
    "notice",
    "concept",
    "speaking",
    "behind",
    "green",
    "most",
    "five",
    "yellow",
    "hanging",
    "traveller",
    "rests",
    "bird",
    "nests",
    "squirrel",
    "runs",
    "rabbit",
    "lives",
    "local",
    "whom",
    "its",
    "circle",
    "bring",
    "fruit",
    "farmer",
    "sells",
    "people",
    "buying",
    "yes",
    "those",
    "jasmine",
    "waste",
    "meal",
    "fast",
    "wear",
    "brinda",
    "hyderabad",
    "prithvi",
    "anandi",
    "blue",
    "paint",
    "smell",
    "move",
    "eyes",
    "belongs",
    "combinations",
    "variations",
    "instance",
    "two",
    "remain",
    "silent",
    "continuing",
    "write",
    "sight",
    "touch",
    "referred",
    "repeated",
    "learns",
    "ways",
    "could",
    "thought",
    "shoulders",
    "ears",
    "demonstrates",
    "gets",
    "chance",
    "parts",
    "pointing",
    "point",
    "corresponding",
    "palm",
    "outline",
    "decorate",
    "bits",
    "bindis",
    "anything",
    "else",
    "xyz",
    "sugar",
    "bread",
    "next",
    "morning",
    "come",
    "shall",
    "know",
    "before",
    "flash",
    "cards",
    "indicate",
    "directions",
    "tracing",
    "extra",
    "necessary",
    "greet",
    "others",
    "tongue",
    "namaskar",
    "vanakkam",
    "familiarise",
    "greetings",
    "seeing",
    "saying",
    "hearing",
    "tune",
    "associate",
    "skip",
    "introduce",
    "run",
    "stand",
    "stretch",
    "enough",
    "observe",
    "floor",
    "turns",
    "foot",
    "round",
    "fun",
    "count",
    "game",
    "shape",
    "making",
    "found",
    "safe",
    "soon",
    "warm",
    "laid",
    "broke",
    "heads",
    "popped",
    "brought",
    "include",
    "interesting",
    "pets",
    "plants",
    "trees",
    "freely",
    "feel",
    "stuck",
    "guide",
    "good",
    "unique",
    "members",
    "dogs",
    "cats",
    "cows",
    "goats",
    "instill",
    "fact",
    "love",
    "remember",
    "tap",
    "alphabet",
    "capital",
    "loud",
    "once",
    "sold",
    "carried",
    "slept",
    "came",
    "down",
    "took",
    "away",
    "saw",
    "empty",
    "looked",
    "shook",
    "fists",
    "scratched",
    "question",
    "middle",
    "reflect",
    "guess",
    "simple",
    "modulation",
    "illustrations",
    "elicit",
    "cap",
    "understood",
    "days",
    "usage",
    "number",
    "according",
    "try",
    "non-english",
    "smooth",
    "transition",
    "target",
    "along",
    "ground",
    "line",
    "claps",
    "shown",
    "first",
    "been",
    "done",
    "catch",
    "throw",
    "hide",
    "table",
    "hurray",
    "cow",
    "hen",
    "replace",
    "continue",
    "cat",
    "miaon-miaon",
    "beside",
    "snakes",
    "carefully",
    "crow",
    "black",
    "surroundings",
    "through",
    "repetition",
    "last",
    "understand",
    "domestic",
    "wild",
    "final",
    "objective",
    "activities",
    "conversation",
    "develop",
    "confidence",
    "frame",
    "structure",
    "locate",
    "elephants",
    "places",
    "prepositions",
    "interaction",
    "developing",
    "skills",
    "identified",
    "written",
    "mangoes",
    "less",
    "types",
    "does",
    "brother",
    "sister",
    "friends",
    "wash",
    "well",
    "cut",
    "prepare",
    "chaat",
    "enjoy",
    "together",
    "grows",
    "saturday",
    "goes",
    "him",
    "takes",
    "toys",
    "too",
    "colourful",
    "roses",
    "marigolds",
    "sometimes",
    "makes",
    "string",
    "large",
    "returns",
    "holds",
    "facilitate",
    "roles",
    "conduct",
    "role",
    "identify",
    "various",
    "available",
    "best",
    "support",
    "attempts",
    "whenever",
    "possible",
    "sharing",
    "context",
    "mid-day",
    "express",
    "gratitude",
    "respect",
    "type",
    "diversity",
    "culture",
    "country",
    "realise",
    "farmers",
    "work",
    "hard",
    "kinds",
    "items",
    "favourite",
    "sweet",
    "cooks",
    "pick",
    "plate",
    "far",
    "mer",
    "carrot",
    "car",
    "rot",
    "mar",
    "ket",
    "brinjal",
    "brin",
    "jal",
    "mango",
    "breakfast",
    "break",
    "dinner",
    "din",
    "ner",
    "summer",
    "winter",
    "season",
    "visiting",
    "grandparents",
    "hot",
    "cotton",
    "frock",
    "gone",
    "shimla",
    "cold",
    "size",
    "lengthwise",
    "corners",
    "lower",
    "flaps",
    "upward",
    "flap",
    "opposite",
    "side",
    "hat",
    "raining",
    "outside",
    "asleep",
    "dreaming",
    "rainbows",
    "window",
    "huge",
    "bright",
    "across",
    "clear",
    "sky",
    "loved",
    "today",
    "wanted",
    "flower",
    "violet",
    "another",
    "indigo",
    "leaves",
    "orange",
    "lo",
    "beautiful",
    "over",
    "sun",
    "shining",
    "glory"
  ],
  "2_English": [
    "the",
    "to",
    "and",
    "in",
    "of",
    "you",
    "children",
    "is",
    "on",
    "with",
    "my",
    "it",
    "do",
    "for",
    "what",
    "are",
    "help",
    "they",
    "your",
    "there",
    "one",
    "that",
    "words",
    "them",
    "teacher",
    "this",
    "above",
    "like",
    "say",
    "he",
    "may",
    "word",
    "their",
    "tree",
    "was",
    "see",
    "as",
    "speak",
    "sound",
    "about",
    "up",
    "at",
    "name",
    "child",
    "each",
    "we",
    "english",
    "or",
    "from",
    "fruits",
    "clap",
    "given",
    "know",
    "encourage",
    "have",
    "use",
    "let",
    "note",
    "be",
    "these",
    "picture",
    "draw",
    "initial",
    "ask",
    "not",
    "who",
    "she",
    "said",
    "sing",
    "her",
    "how",
    "out",
    "all",
    "vegetables",
    "can",
    "would",
    "me",
    "come",
    "will",
    "if",
    "time",
    "food",
    "his",
    "share",
    "flowers",
    "go",
    "then",
    "aloud",
    "other",
    "an",
    "many",
    "had",
    "names",
    "notice",
    "father",
    "market",
    "fly",
    "am",
    "song",
    "repeat",
    "after",
    "class",
    "using",
    "also",
    "day",
    "provide",
    "used",
    "answer",
    "questions",
    "fun",
    "play",
    "things",
    "but",
    "ball",
    "table",
    "dear",
    "house",
    "colour",
    "onshangla",
    "ava",
    "school",
    "by",
    "nitin",
    "neha",
    "attention",
    "such",
    "give",
    "home",
    "language",
    "find",
    "were",
    "did",
    "any",
    "basket",
    "under",
    "story",
    "farm",
    "animals",
    "mini",
    "some",
    "move",
    "little",
    "body",
    "different",
    "activity",
    "actions",
    "every",
    "box",
    "hand",
    "when",
    "before",
    "focusing",
    "mother",
    "even",
    "family",
    "e-i-e-i-o",
    "sounds",
    "birds",
    "which",
    "local",
    "learners",
    "talk",
    "learn",
    "letter",
    "letters",
    "practice",
    "ensure",
    "etc",
    "so",
    "regular",
    "garden",
    "down",
    "took",
    "wearing",
    "same",
    "bag",
    "here",
    "tell",
    "eat",
    "discuss",
    "sky",
    "bicycle",
    "trin",
    "went",
    "threw",
    "asked",
    "looking",
    "anju",
    "farida",
    "monkey",
    "object",
    "mahatma",
    "gandhi",
    "eyes",
    "new",
    "sentence",
    "parts",
    "pointing",
    "below",
    "exercise",
    "tongue",
    "read",
    "hop",
    "jump",
    "take",
    "frequent",
    "small",
    "once",
    "caps",
    "cap-seller",
    "monkeys",
    "around",
    "answers",
    "few",
    "us",
    "has",
    "grandpa",
    "now",
    "crow",
    "black",
    "red",
    "friends",
    "look",
    "yes",
    "wanted",
    "bell",
    "introduces",
    "young",
    "vowel",
    "occurs",
    "beginning",
    "babli",
    "both",
    "into",
    "picked",
    "musical",
    "street",
    "bed",
    "lie",
    "back",
    "grass",
    "leaf",
    "bottle",
    "shop",
    "banana",
    "festival",
    "charkha",
    "hands",
    "walk",
    "mouth",
    "head",
    "while",
    "poem",
    "write",
    "touch",
    "part",
    "could",
    "colours",
    "paper",
    "next",
    "make",
    "phrases",
    "sentences",
    "eating",
    "seeing",
    "playing",
    "numbers",
    "game",
    "sparrow",
    "found",
    "soft",
    "open",
    "good",
    "our",
    "remember",
    "why",
    "should",
    "voice",
    "shook",
    "pictures",
    "simple",
    "reinforce",
    "own",
    "moo-moo",
    "everywhere",
    "cluck-cluck",
    "cat",
    "near",
    "understand",
    "conversation",
    "speaking",
    "bird",
    "apples",
    "its",
    "brother",
    "colourful",
    "sometimes",
    "favourite",
    "fast",
    "fold",
    "rainbow",
    "blue",
    "flower",
    "leaves",
    "beautiful",
    "over",
    "need",
    "where",
    "games",
    "jeet",
    "hold",
    "instructions",
    "study",
    "reach",
    "town",
    "room",
    "bought",
    "packet",
    "dustbin",
    "shows",
    "instrument",
    "ma",
    "legs",
    "nose",
    "smell",
    "reciting",
    "two",
    "board",
    "till",
    "ways",
    "says",
    "sequence",
    "place",
    "centre",
    "decorate",
    "coloured",
    "bread",
    "happy",
    "action",
    "gg",
    "hh",
    "ii",
    "jj",
    "kk",
    "ll",
    "mm",
    "nn",
    "oo",
    "pp",
    "rhyme",
    "run",
    "sit",
    "enough",
    "observe",
    "foot",
    "instead",
    "qq",
    "rr",
    "ss",
    "tt",
    "uu",
    "vv",
    "ww",
    "xx",
    "yy",
    "zz",
    "mama",
    "papa",
    "nest",
    "ready",
    "three",
    "eggs",
    "thing",
    "trees",
    "stuck",
    "members",
    "love",
    "close",
    "man",
    "woke",
    "saw",
    "empty",
    "reflect",
    "guess",
    "narrate",
    "details",
    "accept",
    "try",
    "example",
    "butterflies",
    "adding",
    "first",
    "been",
    "done",
    "hide",
    "pencil",
    "cow",
    "moo",
    "hen",
    "cluck",
    "field",
    "insects",
    "live",
    "through",
    "rat",
    "again",
    "concept",
    "frame",
    "places",
    "behind",
    "green",
    "most",
    "five",
    "yellow",
    "hanging",
    "traveller",
    "rests",
    "nests",
    "squirrel",
    "runs",
    "rabbit",
    "lives",
    "whom",
    "does",
    "sister",
    "circle",
    "bring",
    "fruit",
    "enjoy",
    "farmer",
    "sells",
    "goes",
    "him",
    "takes",
    "people",
    "buying",
    "too",
    "those",
    "jasmine",
    "makes",
    "identify",
    "various",
    "waste",
    "possible",
    "meal",
    "respect",
    "diversity",
    "work",
    "hard",
    "mango",
    "break",
    "wear",
    "summer",
    "brinda",
    "hyderabad",
    "grandparents",
    "prithvi",
    "gone",
    "anandi",
    "bright",
    "paint",
    "today",
    "another",
    "sun",
    "seat",
    "air",
    "helmet",
    "happily",
    "initiate",
    "boxes",
    "imaginary",
    "real",
    "played",
    "jumped",
    "parents",
    "frog",
    "listen",
    "mobile",
    "elephant",
    "students",
    "rose",
    "joy",
    "hear",
    "unfamiliar",
    "friend",
    "yet",
    "encircle",
    "row",
    "sensitise",
    "india",
    "white",
    "oh",
    "tried",
    "don",
    "fallen",
    "began",
    "qualities",
    "later",
    "groundnuts",
    "juice",
    "felt",
    "peel",
    "nearby",
    "experiences",
    "during",
    "blends",
    "night",
    "pause",
    "explain",
    "tamil",
    "dance",
    "old",
    "travel",
    "holidays",
    "folk",
    "musician",
    "classroom",
    "gandhiji",
    "spin",
    "thread",
    "belongs",
    "combinations",
    "variations",
    "instance",
    "remain",
    "silent",
    "continuing",
    "sight",
    "referred",
    "repeated",
    "learns",
    "thought",
    "shoulders",
    "ears",
    "demonstrates",
    "gets",
    "chance",
    "point",
    "corresponding",
    "palm",
    "outline",
    "bits",
    "bindis",
    "anything",
    "else",
    "xyz",
    "sugar",
    "morning",
    "shall",
    "flash",
    "cards",
    "indicate",
    "directions",
    "tracing",
    "extra",
    "necessary",
    "greet",
    "others",
    "namaskar",
    "vanakkam",
    "familiarise",
    "greetings",
    "saying",
    "hearing",
    "tune",
    "associate",
    "skip",
    "introduce",
    "stand",
    "stretch",
    "floor",
    "turns",
    "round",
    "count",
    "shape",
    "making",
    "safe",
    "soon",
    "warm",
    "laid",
    "broke",
    "heads",
    "popped",
    "brought",
    "include",
    "interesting",
    "pets",
    "plants",
    "freely",
    "feel",
    "guide",
    "unique",
    "dogs",
    "cats",
    "cows",
    "goats",
    "instill",
    "fact",
    "tap",
    "alphabet",
    "capital",
    "loud",
    "sold",
    "carried",
    "slept",
    "came",
    "away",
    "looked",
    "fists",
    "scratched",
    "question",
    "middle",
    "modulation",
    "illustrations",
    "elicit",
    "cap",
    "understood",
    "days",
    "usage",
    "number",
    "according",
    "non-english",
    "smooth",
    "transition",
    "target",
    "along",
    "ground",
    "line",
    "claps",
    "shown",
    "catch",
    "throw",
    "hurray",
    "replace",
    "continue",
    "miaon-miaon",
    "beside",
    "snakes",
    "carefully",
    "surroundings",
    "repetition",
    "last",
    "domestic",
    "wild",
    "final",
    "objective",
    "activities",
    "develop",
    "confidence",
    "structure",
    "locate",
    "elephants",
    "prepositions",
    "interaction",
    "developing",
    "skills",
    "identified",
    "written",
    "mangoes",
    "less",
    "types",
    "wash",
    "well",
    "cut",
    "prepare",
    "chaat",
    "together",
    "grows",
    "saturday",
    "toys",
    "roses",
    "marigolds",
    "string",
    "large",
    "returns",
    "holds",
    "facilitate",
    "roles",
    "conduct",
    "role",
    "available",
    "best",
    "support",
    "attempts",
    "whenever",
    "sharing",
    "context",
    "mid-day",
    "express",
    "gratitude",
    "type",
    "culture",
    "country",
    "realise",
    "farmers",
    "kinds",
    "items",
    "sweet",
    "cooks",
    "pick",
    "plate",
    "far",
    "mer",
    "carrot",
    "car",
    "rot",
    "mar",
    "ket",
    "brinjal",
    "brin",
    "jal",
    "breakfast",
    "dinner",
    "din",
    "ner",
    "winter",
    "season",
    "visiting",
    "hot",
    "cotton",
    "frock",
    "shimla",
    "cold",
    "size",
    "lengthwise",
    "corners",
    "lower",
    "flaps",
    "upward",
    "flap",
    "opposite",
    "side",
    "hat",
    "raining",
    "outside",
    "asleep",
    "dreaming",
    "rainbows",
    "window",
    "huge",
    "across",
    "clear",
    "loved",
    "violet",
    "indigo",
    "orange",
    "lo",
    "shining",
    "glory",
    "pedal",
    "ride",
    "aside",
    "tyres",
    "pedals",
    "slow",
    "always",
    "track",
    "keep",
    "moving",
    "put",
    "describe",
    "seen",
    "safety",
    "measures",
    "putting",
    "belt",
    "pan",
    "selecting",
    "idea",
    "asking",
    "visualise",
    "thoughts",
    "doing",
    "having",
    "holiday",
    "skipped",
    "rope",
    "seek",
    "mohit",
    "locked",
    "stopped",
    "bat",
    "hit",
    "opened",
    "scattered",
    "caught",
    "piece",
    "rag",
    "shouted",
    "pen",
    "pair",
    "choose",
    "partners",
    "required",
    "materials",
    "enact",
    "much",
    "terms",
    "related",
    "leap",
    "lamb",
    "climb",
    "swim",
    "fish",
    "trot",
    "horse",
    "mouse",
    "drink",
    "milk",
    "meet",
    "download",
    "croaking",
    "cackling",
    "quack",
    "duck",
    "bleat",
    "sheep",
    "think",
    "situations",
    "begin",
    "get",
    "turn",
    "though",
    "notion",
    "oneself",
    "tied",
    "scarf",
    "closed",
    "ca",
    "n't",
    "touched",
    "something",
    "bent",
    "forward",
    "sniffed",
    "cried",
    "gives",
    "herself",
    "smart",
    "girl",
    "glass",
    "finding",
    "difficulties",
    "hope",
    "boy",
    "blackboard",
    "more",
    "objects",
    "follow",
    "eye",
    "movements",
    "face",
    "only",
    "top",
    "sort",
    "means",
    "transport",
    "depending",
    "surface",
    "classify",
    "vehicles",
    "describing",
    "hut",
    "hello",
    "ravi",
    "pass",
    "paddy",
    "fields",
    "grove",
    "main",
    "road",
    "shortest",
    "route",
    "jumping",
    "canals",
    "climbing",
    "swinging",
    "branches",
    "watching",
    "lizards",
    "leave",
    "start",
    "classmates",
    "way",
    "streets",
    "houses",
    "rooms",
    "form",
    "sets",
    "circles",
    "column",
    "languages",
    "cultures",
    "clearly",
    "big",
    "bear",
    "ship",
    "sailing",
    "sea",
    "waving",
    "trunk",
    "whatever",
    "want",
    "noticing",
    "meaning",
    "no",
    "sleeping",
    "shade",
    "wind",
    "blew",
    "remembered",
    "feathers",
    "grow",
    "peacock",
    "feather",
    "tail",
    "without",
    "fail",
    "crows",
    "laughed",
    "fool",
    "skin",
    "tones",
    "fair",
    "dark",
    "complexion",
    "matters",
    "beauty",
    "lies",
    "uniqueness",
    "quality",
    "smaller",
    "syllables",
    "pronounce",
    "easily",
    "syllable",
    "practise",
    "regularly",
    "set",
    "water",
    "tired",
    "sat",
    "bench",
    "rest",
    "branch",
    "peeled",
    "ate",
    "started",
    "drank",
    "just",
    "climbed",
    "ashamed",
    "ever",
    "paste",
    "liked",
    "completely",
    "shopping",
    "correctly",
    "difference",
    "between",
    "clarity",
    "giving",
    "instruction",
    "plant",
    "involved",
    "grainy",
    "texture",
    "meenakshi",
    "nadu",
    "pongal",
    "ramu",
    "gujarat",
    "gujarati",
    "garba",
    "seven",
    "years",
    "gulabo",
    "rajasthan",
    "clothes",
    "puppet",
    "camel",
    "badal",
    "bengal",
    "bengali",
    "painting",
    "music",
    "santiniketan",
    "surinder",
    "punjab",
    "punjabi",
    "neighbour",
    "mallika",
    "likes",
    "bhangra",
    "vibha",
    "maharashtra",
    "marathi",
    "visited",
    "ellora",
    "ajanta"
  ],
  "3_English": [
    "the",
    "to",
    "and",
    "in",
    "of",
    "you",
    "children",
    "is",
    "he",
    "with",
    "it",
    "on",
    "for",
    "my",
    "are",
    "that",
    "they",
    "was",
    "help",
    "do",
    "there",
    "what",
    "them",
    "one",
    "your",
    "teacher",
    "words",
    "as",
    "this",
    "at",
    "from",
    "like",
    "word",
    "their",
    "tree",
    "said",
    "she",
    "may",
    "say",
    "we",
    "above",
    "his",
    "then",
    "about",
    "fruits",
    "see",
    "have",
    "or",
    "up",
    "each",
    "so",
    "all",
    "use",
    "by",
    "not",
    "me",
    "child",
    "her",
    "speak",
    "sound",
    "english",
    "can",
    "am",
    "be",
    "know",
    "who",
    "many",
    "name",
    "given",
    "ask",
    "encourage",
    "were",
    "out",
    "food",
    "would",
    "let",
    "will",
    "if",
    "time",
    "but",
    "best",
    "draw",
    "day",
    "how",
    "mother",
    "had",
    "badal",
    "clap",
    "different",
    "these",
    "after",
    "note",
    "share",
    "some",
    "picture",
    "also",
    "paper",
    "when",
    "things",
    "friends",
    "go",
    "using",
    "other",
    "an",
    "come",
    "initial",
    "used",
    "did",
    "basket",
    "down",
    "vegetables",
    "farmer",
    "asked",
    "little",
    "sing",
    "class",
    "aloud",
    "play",
    "us",
    "look",
    "grapes",
    "every",
    "eating",
    "questions",
    "home",
    "take",
    "fun",
    "took",
    "farm",
    "tell",
    "names",
    "father",
    "market",
    "flowers",
    "learners",
    "boy",
    "school",
    "boats",
    "king",
    "moon",
    "song",
    "repeat",
    "provide",
    "give",
    "find",
    "house",
    "colour",
    "notice",
    "beautiful",
    "went",
    "fly",
    "very",
    "could",
    "box",
    "before",
    "attention",
    "such",
    "answer",
    "any",
    "family",
    "under",
    "around",
    "story",
    "first",
    "has",
    "ball",
    "table",
    "dear",
    "sounds",
    "eat",
    "him",
    "sky",
    "sun",
    "into",
    "onshangla",
    "ava",
    "water",
    "festival",
    "meena",
    "stream",
    "spy",
    "thought",
    "nitin",
    "neha",
    "language",
    "once",
    "same",
    "few",
    "here",
    "animals",
    "near",
    "which",
    "local",
    "together",
    "mini",
    "too",
    "both",
    "moti",
    "khichdi",
    "rani",
    "talk",
    "move",
    "eyes",
    "body",
    "activity",
    "new",
    "actions",
    "hand",
    "happy",
    "make",
    "letters",
    "focusing",
    "sentences",
    "etc",
    "even",
    "round",
    "shape",
    "small",
    "garden",
    "voice",
    "saw",
    "e-i-e-i-o",
    "birds",
    "yellow",
    "wanted",
    "put",
    "happily",
    "stopped",
    "threw",
    "something",
    "looking",
    "don",
    "shop",
    "started",
    "object",
    "madhu",
    "while",
    "write",
    "board",
    "parts",
    "pointing",
    "below",
    "next",
    "learn",
    "letter",
    "practice",
    "tongue",
    "read",
    "ensure",
    "seeing",
    "jump",
    "playing",
    "regular",
    "brought",
    "our",
    "why",
    "should",
    "wearing",
    "reinforce",
    "been",
    "bag",
    "now",
    "again",
    "red",
    "green",
    "circle",
    "enjoy",
    "toys",
    "yes",
    "discuss",
    "hard",
    "far",
    "blue",
    "bicycle",
    "trin",
    "vowel",
    "where",
    "games",
    "elephant",
    "students",
    "bed",
    "no",
    "leaf",
    "began",
    "anju",
    "farida",
    "monkey",
    "banana",
    "during",
    "night",
    "everyone",
    "mahatma",
    "gandhi",
    "watermelons",
    "palace",
    "appeared",
    "pratik",
    "mouth",
    "poem",
    "two",
    "sentence",
    "else",
    "shall",
    "exercise",
    "hop",
    "numbers",
    "game",
    "frequent",
    "mama",
    "ready",
    "soft",
    "three",
    "open",
    "good",
    "man",
    "caps",
    "cap-seller",
    "monkeys",
    "woke",
    "looked",
    "pictures",
    "answers",
    "adding",
    "done",
    "grandpa",
    "everywhere",
    "crow",
    "black",
    "behind",
    "apples",
    "its",
    "brother",
    "fruit",
    "goes",
    "people",
    "colourful",
    "country",
    "favourite",
    "fold",
    "bell",
    "introduces",
    "young",
    "occurs",
    "beginning",
    "babli",
    "played",
    "picked",
    "musical",
    "girl",
    "more",
    "reach",
    "street",
    "room",
    "india",
    "lie",
    "back",
    "want",
    "grass",
    "grow",
    "bottle",
    "felt",
    "sat",
    "just",
    "between",
    "old",
    "charkha",
    "puppy",
    "care",
    "pit",
    "rectangle",
    "fight",
    "decided",
    "stop",
    "never",
    "boat",
    "myself",
    "festivals",
    "gift",
    "guard",
    "replied",
    "hands",
    "walk",
    "head",
    "touch",
    "part",
    "colours",
    "coloured",
    "anything",
    "morning",
    "phrases",
    "hearing",
    "sit",
    "turns",
    "instead",
    "sparrow",
    "found",
    "soon",
    "trees",
    "members",
    "remember",
    "loud",
    "came",
    "shook",
    "guess",
    "simple",
    "days",
    "number",
    "own",
    "along",
    "example",
    "moo-moo",
    "cluck-cluck",
    "cat",
    "understand",
    "conversation",
    "speaking",
    "most",
    "written",
    "bird",
    "types",
    "bring",
    "those",
    "sometimes",
    "possible",
    "meal",
    "work",
    "items",
    "fast",
    "cold",
    "size",
    "bright",
    "rainbow",
    "loved",
    "flower",
    "another",
    "leaves",
    "over",
    "keep",
    "need",
    "jeet",
    "listen",
    "think",
    "begin",
    "hold",
    "bent",
    "joy",
    "gives",
    "instructions",
    "face",
    "only",
    "top",
    "means",
    "study",
    "friend",
    "classmates",
    "town",
    "oh",
    "tried",
    "without",
    "bought",
    "packet",
    "peel",
    "dustbin",
    "blends",
    "tamil",
    "pongal",
    "shows",
    "instrument",
    "stay",
    "bridge",
    "ma",
    "right",
    "called",
    "thread",
    "village",
    "clue",
    "smile",
    "four",
    "square",
    "sides",
    "told",
    "create",
    "full",
    "toy",
    "add",
    "walked",
    "book",
    "heard",
    "sankranti",
    "imagine",
    "got",
    "stars",
    "location",
    "legs",
    "nose",
    "smell",
    "variations",
    "reciting",
    "till",
    "ways",
    "says",
    "sequence",
    "gets",
    "chance",
    "place",
    "palm",
    "centre",
    "decorate",
    "bread",
    "others",
    "familiarise",
    "action",
    "saying",
    "gg",
    "hh",
    "ii",
    "jj",
    "kk",
    "ll",
    "mm",
    "nn",
    "oo",
    "pp",
    "rhyme",
    "introduce",
    "run",
    "enough",
    "observe",
    "foot",
    "count",
    "qq",
    "rr",
    "ss",
    "tt",
    "uu",
    "vv",
    "ww",
    "xx",
    "yy",
    "zz",
    "papa",
    "nest",
    "eggs",
    "popped",
    "thing",
    "stuck",
    "love",
    "close",
    "alphabet",
    "empty",
    "reflect",
    "narrate",
    "details",
    "accept",
    "according",
    "try",
    "line",
    "butterflies",
    "hide",
    "pencil",
    "cow",
    "moo",
    "hen",
    "cluck",
    "field",
    "carefully",
    "insects",
    "live",
    "through",
    "rat",
    "last",
    "concept",
    "frame",
    "places",
    "five",
    "mangoes",
    "hanging",
    "traveller",
    "rests",
    "nests",
    "squirrel",
    "runs",
    "rabbit",
    "lives",
    "whom",
    "does",
    "sister",
    "well",
    "prepare",
    "grows",
    "sells",
    "takes",
    "buying",
    "jasmine",
    "makes",
    "identify",
    "various",
    "support",
    "waste",
    "respect",
    "diversity",
    "culture",
    "kinds",
    "mango",
    "break",
    "wear",
    "summer",
    "brinda",
    "visiting",
    "hyderabad",
    "grandparents",
    "prithvi",
    "gone",
    "side",
    "anandi",
    "huge",
    "across",
    "paint",
    "today",
    "shining",
    "seat",
    "always",
    "air",
    "helmet",
    "seen",
    "initiate",
    "putting",
    "boxes",
    "imaginary",
    "real",
    "holiday",
    "rope",
    "opened",
    "jumped",
    "caught",
    "piece",
    "shouted",
    "parents",
    "related",
    "frog",
    "mobile",
    "milk",
    "meet",
    "get",
    "though",
    "rose",
    "hear",
    "objects",
    "eye",
    "unfamiliar",
    "watching",
    "yet",
    "way",
    "encircle",
    "row",
    "sensitise",
    "big",
    "white",
    "fallen",
    "laughed",
    "dark",
    "qualities",
    "later",
    "groundnuts",
    "juice",
    "tired",
    "rest",
    "ate",
    "drank",
    "nearby",
    "experiences",
    "paste",
    "liked",
    "pause",
    "explain",
    "nadu",
    "gujarat",
    "gujarati",
    "dance",
    "rajasthan",
    "travel",
    "bengal",
    "karnataka",
    "holidays",
    "kashmir",
    "allow",
    "buy",
    "folk",
    "musician",
    "classroom",
    "curious",
    "gandhiji",
    "spin",
    "handkerchief",
    "space",
    "lived",
    "evening",
    "named",
    "grew",
    "became",
    "followed",
    "neighbours",
    "scent",
    "triangle",
    "shapes",
    "listening",
    "snacks",
    "than",
    "equally",
    "long",
    "decide",
    "among",
    "star",
    "wise",
    "forever",
    "towards",
    "bamboo",
    "sailed",
    "group",
    "copying",
    "speaks",
    "popular",
    "dish",
    "lentils",
    "prepared",
    "eaten",
    "year",
    "known",
    "harvest",
    "god",
    "land",
    "still",
    "bunch",
    "plucked",
    "grape",
    "sorry",
    "slices",
    "nothing",
    "laddoos",
    "bored",
    "immediately",
    "baskets",
    "savouries",
    "hiccups",
    "thirsty",
    "until",
    "spies",
    "chanda",
    "cry",
    "ooohh",
    "amma",
    "tv",
    "vivaan",
    "nandini",
    "singular",
    "nouns",
    "belongs",
    "combinations",
    "instance",
    "remain",
    "silent",
    "continuing",
    "sight",
    "referred",
    "repeated",
    "learns",
    "shoulders",
    "ears",
    "demonstrates",
    "point",
    "corresponding",
    "outline",
    "bits",
    "bindis",
    "xyz",
    "sugar",
    "flash",
    "cards",
    "indicate",
    "directions",
    "tracing",
    "extra",
    "necessary",
    "greet",
    "namaskar",
    "vanakkam",
    "greetings",
    "tune",
    "associate",
    "skip",
    "stand",
    "stretch",
    "floor",
    "making",
    "safe",
    "warm",
    "laid",
    "broke",
    "heads",
    "include",
    "interesting",
    "pets",
    "plants",
    "freely",
    "feel",
    "guide",
    "unique",
    "dogs",
    "cats",
    "cows",
    "goats",
    "instill",
    "fact",
    "tap",
    "capital",
    "sold",
    "carried",
    "slept",
    "away",
    "fists",
    "scratched",
    "question",
    "middle",
    "modulation",
    "illustrations",
    "elicit",
    "cap",
    "understood",
    "usage",
    "non-english",
    "smooth",
    "transition",
    "target",
    "ground",
    "claps",
    "shown",
    "catch",
    "throw",
    "hurray",
    "replace",
    "continue",
    "miaon-miaon",
    "beside",
    "snakes",
    "surroundings",
    "repetition",
    "domestic",
    "wild",
    "final",
    "objective",
    "activities",
    "develop",
    "confidence",
    "structure",
    "locate",
    "elephants",
    "prepositions",
    "interaction",
    "developing",
    "skills",
    "identified",
    "less",
    "wash",
    "cut",
    "chaat",
    "saturday",
    "roses",
    "marigolds",
    "string",
    "large",
    "returns",
    "holds",
    "facilitate",
    "roles",
    "conduct",
    "role",
    "available",
    "attempts",
    "whenever",
    "sharing",
    "context",
    "mid-day",
    "express",
    "gratitude",
    "type",
    "realise",
    "farmers",
    "sweet",
    "cooks",
    "pick",
    "plate",
    "mer",
    "carrot",
    "car",
    "rot",
    "mar",
    "ket",
    "brinjal",
    "brin",
    "jal",
    "breakfast",
    "dinner",
    "din",
    "ner",
    "winter",
    "season",
    "hot",
    "cotton",
    "frock",
    "shimla",
    "lengthwise",
    "corners",
    "lower",
    "flaps",
    "upward",
    "flap",
    "opposite",
    "hat",
    "raining",
    "outside",
    "asleep",
    "dreaming",
    "rainbows",
    "window",
    "clear",
    "violet",
    "indigo",
    "orange",
    "lo",
    "glory",
    "pedal",
    "ride",
    "aside",
    "tyres",
    "pedals",
    "slow",
    "track",
    "moving",
    "describe",
    "safety",
    "measures",
    "belt",
    "pan",
    "selecting",
    "idea",
    "asking",
    "visualise",
    "thoughts",
    "doing",
    "having",
    "skipped",
    "seek",
    "mohit",
    "locked",
    "bat",
    "hit",
    "scattered",
    "rag",
    "pen",
    "pair",
    "choose",
    "partners",
    "required",
    "materials",
    "enact",
    "much",
    "terms",
    "leap",
    "lamb",
    "climb",
    "swim",
    "fish",
    "trot",
    "horse",
    "mouse",
    "drink",
    "download",
    "croaking",
    "cackling",
    "quack",
    "duck",
    "bleat",
    "sheep",
    "situations",
    "turn",
    "notion",
    "oneself",
    "tied",
    "scarf",
    "closed",
    "ca",
    "n't",
    "touched",
    "forward",
    "sniffed",
    "cried",
    "herself",
    "smart",
    "glass",
    "finding"
  ],
  "4_English": [
    "the",
    "to",
    "and",
    "of",
    "in",
    "you",
    "is",
    "with",
    "on",
    "for",
    "it",
    "he",
    "children",
    "are",
    "they",
    "was",
    "that",
    "my",
    "one",
    "there",
    "as",
    "them",
    "or",
    "help",
    "do",
    "at",
    "your",
    "his",
    "words",
    "from",
    "what",
    "this",
    "we",
    "can",
    "their",
    "about",
    "she",
    "teacher",
    "her",
    "by",
    "like",
    "so",
    "word",
    "not",
    "all",
    "said",
    "may",
    "have",
    "tree",
    "see",
    "each",
    "be",
    "some",
    "up",
    "then",
    "an",
    "when",
    "use",
    "will",
    "out",
    "who",
    "above",
    "many",
    "while",
    "say",
    "also",
    "sound",
    "fruits",
    "time",
    "were",
    "had",
    "name",
    "team",
    "chinna",
    "if",
    "child",
    "after",
    "day",
    "know",
    "mother",
    "food",
    "down",
    "but",
    "would",
    "me",
    "let",
    "how",
    "english",
    "encourage",
    "learners",
    "go",
    "using",
    "given",
    "other",
    "draw",
    "friends",
    "him",
    "different",
    "speak",
    "ask",
    "small",
    "share",
    "boy",
    "am",
    "two",
    "these",
    "together",
    "best",
    "school",
    "play",
    "our",
    "us",
    "has",
    "people",
    "old",
    "picture",
    "before",
    "make",
    "ball",
    "went",
    "fort",
    "note",
    "things",
    "badal",
    "very",
    "minam",
    "clap",
    "little",
    "could",
    "class",
    "aloud",
    "come",
    "used",
    "sentences",
    "home",
    "around",
    "story",
    "first",
    "animals",
    "vegetables",
    "circle",
    "look",
    "beautiful",
    "asked",
    "grass",
    "water",
    "bells",
    "stag",
    "write",
    "paper",
    "read",
    "give",
    "take",
    "playing",
    "did",
    "game",
    "once",
    "took",
    "near",
    "green",
    "which",
    "eat",
    "market",
    "flowers",
    "sing",
    "initial",
    "find",
    "basket",
    "now",
    "colour",
    "farmer",
    "everyone",
    "repeat",
    "every",
    "box",
    "provide",
    "eating",
    "family",
    "table",
    "sounds",
    "names",
    "again",
    "father",
    "both",
    "more",
    "back",
    "shop",
    "started",
    "grapes",
    "tinkling",
    "aakho",
    "happy",
    "attention",
    "questions",
    "fun",
    "shape",
    "soon",
    "came",
    "saw",
    "same",
    "few",
    "farm",
    "house",
    "tell",
    "notice",
    "fruit",
    "too",
    "sun",
    "bell",
    "games",
    "called",
    "boats",
    "king",
    "moon",
    "braille",
    "song",
    "letters",
    "ensure",
    "such",
    "even",
    "members",
    "under",
    "pictures",
    "dear",
    "here",
    "birds",
    "sky",
    "air",
    "into",
    "fly",
    "students",
    "top",
    "bottle",
    "never",
    "known",
    "traffic",
    "aami",
    "grandfather",
    "place",
    "below",
    "learn",
    "letter",
    "etc",
    "answer",
    "safe",
    "any",
    "good",
    "man",
    "its",
    "enjoy",
    "favourite",
    "wanted",
    "over",
    "keep",
    "happily",
    "where",
    "played",
    "stopped",
    "threw",
    "onshangla",
    "ava",
    "something",
    "felt",
    "festival",
    "buy",
    "object",
    "village",
    "add",
    "meena",
    "stream",
    "spy",
    "missing",
    "money",
    "step",
    "roads",
    "eyes",
    "activity",
    "poem",
    "new",
    "thought",
    "nitin",
    "neha",
    "sentence",
    "hand",
    "next",
    "morning",
    "focusing",
    "language",
    "brought",
    "garden",
    "why",
    "caps",
    "bag",
    "red",
    "yellow",
    "local",
    "well",
    "mini",
    "yes",
    "string",
    "hard",
    "loved",
    "bicycle",
    "put",
    "young",
    "ravi",
    "friend",
    "reach",
    "india",
    "looking",
    "no",
    "don",
    "just",
    "stay",
    "right",
    "space",
    "moti",
    "create",
    "khichdi",
    "rani",
    "visit",
    "crossing",
    "left",
    "stones",
    "player",
    "hands",
    "talk",
    "move",
    "body",
    "actions",
    "practice",
    "tongue",
    "seeing",
    "jump",
    "round",
    "regular",
    "three",
    "trees",
    "close",
    "should",
    "voice",
    "simple",
    "number",
    "been",
    "e-i-e-i-o",
    "apples",
    "sister",
    "discuss",
    "work",
    "blue",
    "another",
    "always",
    "listen",
    "joy",
    "girl",
    "eye",
    "only",
    "means",
    "road",
    "want",
    "began",
    "bought",
    "sat",
    "between",
    "kamala",
    "made",
    "lived",
    "named",
    "mountains",
    "than",
    "long",
    "decided",
    "told",
    "walked",
    "book",
    "heard",
    "festivals",
    "palace",
    "reached",
    "madhu",
    "chachi",
    "maheshwar",
    "walk",
    "mouth",
    "board",
    "gets",
    "parts",
    "pointing",
    "shall",
    "foot",
    "making",
    "ready",
    "soft",
    "remember",
    "alphabet",
    "looked",
    "wearing",
    "days",
    "reinforce",
    "example",
    "done",
    "field",
    "black",
    "through",
    "goes",
    "toys",
    "far",
    "trin",
    "vowel",
    "caught",
    "much",
    "elephant",
    "think",
    "get",
    "musical",
    "face",
    "bed",
    "white",
    "tried",
    "leaf",
    "without",
    "anju",
    "farida",
    "monkey",
    "banana",
    "during",
    "night",
    "likes",
    "mahatma",
    "gandhi",
    "following",
    "became",
    "stop",
    "watermelons",
    "replied",
    "imagine",
    "appeared",
    "got",
    "pratik",
    "chacha",
    "inside",
    "sure",
    "seller",
    "tin",
    "hole",
    "walking",
    "hillock",
    "lagori",
    "players",
    "stone",
    "head",
    "touch",
    "till",
    "says",
    "colours",
    "anything",
    "else",
    "exercise",
    "extra",
    "phrases",
    "hearing",
    "hop",
    "sit",
    "observe",
    "numbers",
    "instead",
    "frequent",
    "mama",
    "found",
    "open",
    "thing",
    "feel",
    "love",
    "loud",
    "cap-seller",
    "monkeys",
    "woke",
    "shook",
    "answers",
    "cap",
    "own",
    "adding",
    "grandpa",
    "everywhere",
    "cat",
    "crow",
    "last",
    "understand",
    "concept",
    "behind",
    "most",
    "written",
    "bird",
    "types",
    "brother",
    "colourful",
    "those",
    "meal",
    "country",
    "items",
    "visiting",
    "cold",
    "fold",
    "outside",
    "bright",
    "paint",
    "today",
    "need",
    "seen",
    "introduces",
    "occurs",
    "beginning",
    "babli",
    "picked",
    "hit",
    "milk",
    "objects",
    "study",
    "watching",
    "way",
    "town",
    "street",
    "room",
    "lie",
    "oh",
    "grow",
    "laughed",
    "dark",
    "qualities",
    "rest",
    "ate",
    "paste",
    "years",
    "rajasthan",
    "gave",
    "charkha",
    "thread",
    "match",
    "evening",
    "puppy",
    "care",
    "pit",
    "rectangle",
    "fight",
    "short",
    "full",
    "boat",
    "group",
    "myself",
    "thank",
    "special",
    "gift",
    "journey",
    "guard",
    "hill",
    "world",
    "starts",
    "location",
    "talking",
    "collect",
    "tall",
    "tara",
    "zebra",
    "tender",
    "loves",
    "louis",
    "prakash",
    "park",
    "sundarpur",
    "deepa",
    "river",
    "built",
    "queen",
    "balconies",
    "temples",
    "nose",
    "sight",
    "part",
    "sequence",
    "centre",
    "decorate",
    "coloured",
    "others",
    "saying",
    "ll",
    "rhyme",
    "introduce",
    "run",
    "stand",
    "enough",
    "turns",
    "sparrow",
    "unique",
    "goats",
    "guess",
    "try",
    "along",
    "moo-moo",
    "cluck-cluck",
    "carefully",
    "activities",
    "conversation",
    "speaking",
    "frame",
    "places",
    "mangoes",
    "hanging",
    "nests",
    "runs",
    "whom",
    "bring",
    "cut",
    "grows",
    "sometimes",
    "makes",
    "identify",
    "possible",
    "respect",
    "fast",
    "size",
    "side",
    "huge",
    "rainbow",
    "across",
    "flower",
    "leaves",
    "shining",
    "safety",
    "jeet",
    "piece",
    "mobile",
    "meet",
    "begin",
    "though",
    "hold",
    "bent",
    "gives",
    "hear",
    "instructions",
    "classmates",
    "big",
    "meaning",
    "blew",
    "beauty",
    "set",
    "packet",
    "tired",
    "peel",
    "dustbin",
    "nearby",
    "liked",
    "blends",
    "explain",
    "tamil",
    "pongal",
    "gujarat",
    "dance",
    "seven",
    "clothes",
    "shows",
    "instrument",
    "holidays",
    "paragraph",
    "bridge",
    "folk",
    "classroom",
    "enter",
    "ma",
    "symbol",
    "join",
    "clue",
    "smile",
    "grew",
    "followed",
    "hugged",
    "four",
    "square",
    "sides",
    "listening",
    "decide",
    "star",
    "important",
    "mistake",
    "forever",
    "toy",
    "covered",
    "year",
    "sankranti",
    "flying",
    "upon",
    "land",
    "corner",
    "still",
    "sorry",
    "longer",
    "until",
    "tries",
    "cry",
    "complete",
    "stars",
    "crayons",
    "amma",
    "nouns",
    "stories",
    "strong",
    "pet",
    "kid",
    "kamla",
    "ten",
    "bottles",
    "decoration",
    "foil",
    "adult",
    "enjoying",
    "bus",
    "times",
    "rules",
    "however",
    "rain",
    "ends",
    "forest",
    "fresh",
    "learnt",
    "description",
    "because",
    "blind",
    "stacked",
    "stack",
    "guneet",
    "tigers",
    "teams",
    "tiger",
    "pond",
    "waves",
    "magical",
    "himalayas",
    "mountain",
    "ahilya",
    "overhanging",
    "legs",
    "smell",
    "variations",
    "reciting",
    "remain",
    "ways",
    "shoulders",
    "chance",
    "point",
    "palm",
    "sugar",
    "bread",
    "greet",
    "familiarise",
    "action",
    "gg",
    "hh",
    "ii",
    "jj",
    "kk",
    "mm",
    "nn",
    "oo",
    "pp",
    "count",
    "qq",
    "rr",
    "ss",
    "tt",
    "uu",
    "vv",
    "ww",
    "xx",
    "yy",
    "zz",
    "papa",
    "nest",
    "laid",
    "eggs",
    "popped",
    "interesting",
    "freely",
    "stuck",
    "guide",
    "fact",
    "capital",
    "away",
    "empty",
    "reflect",
    "narrate",
    "details",
    "accept",
    "understood",
    "according",
    "ground",
    "line",
    "butterflies",
    "shown",
    "catch",
    "hide",
    "pencil",
    "cow",
    "moo",
    "hen",
    "cluck",
    "insects",
    "live",
    "rat",
    "final",
    "structure",
    "identified",
    "five",
    "traveller",
    "rests",
    "squirrel",
    "rabbit",
    "lives",
    "does",
    "prepare",
    "sells",
    "takes",
    "buying",
    "jasmine",
    "large",
    "various",
    "support",
    "waste",
    "whenever",
    "diversity",
    "culture",
    "kinds",
    "pick",
    "mango",
    "break",
    "wear",
    "summer",
    "brinda",
    "hyderabad",
    "grandparents",
    "cotton",
    "frock",
    "prithvi",
    "gone",
    "opposite",
    "anandi",
    "clear",
    "seat",
    "helmet",
    "describe",
    "initiate",
    "putting",
    "boxes",
    "idea",
    "imaginary",
    "real",
    "doing",
    "having",
    "holiday",
    "rope",
    "bat",
    "opened",
    "scattered",
    "jumped",
    "shouted",
    "pair",
    "parents",
    "related",
    "climb",
    "frog",
    "swim",
    "fish",
    "turn",
    "tied",
    "closed",
    "rose",
    "forward",
    "cried",
    "follow",
    "vehicles",
    "unfamiliar",
    "shortest",
    "jumping",
    "climbing",
    "swinging",
    "yet",
    "start",
    "streets",
    "encircle",
    "row",
    "sensitise",
    "clearly",
    "fallen",
    "tail",
    "quality",
    "pronounce",
    "later",
    "groundnuts",
    "juice",
    "drank",
    "climbed",
    "ashamed",
    "ever",
    "experiences",
    "pause",
    "nadu",
    "gujarati",
    "travel",
    "bengal",
    "music",
    "visited",
    "anywhere",
    "karnataka",
    "kashmir",
    "allow",
    "blanks",
    "correct",
    "sunny",
    "musician",
    "scene",
    "curious",
    "gandhiji",
    "movement",
    "spin",
    "handkerchief",
    "show",
    "format",
    "promise",
    "fell",
    "worried",
    "waiting",
    "gate",
    "gathered",
    "neighbours",
    "scent",
    "triangle",
    "sharp",
    "edges",
    "smiling",
    "shapes",
    "sweets",
    "snacks",
    "better",
    "equally",
    "chocolates",
    "among",
    "person",
    "wise",
    "patterns",
    "designs",
    "wonders",
    "realised",
    "namaste",
    "naming",
    "brown",
    "towards",
    "bamboo",
    "sailed",
    "gently",
    "enjoyed",
    "needed",
    "pairs",
    "copying",
    "speaks",
    "popular",
    "dish",
    "rice",
    "lentils",
    "prepared",
    "eaten",
    "nature",
    "traditional",
    "harvest",
    "celebrated",
    "god",
    "since",
    "royal",
    "front",
    "pointed",
    "bunch",
    "plucked",
    "grape",
    "mighty",
    "steps",
    "proper",
    "slices",
    "finally",
    "salt",
    "apple",
    "banyan",
    "lunch",
    "leaving",
    "return",
    "nothing",
    "laddoos",
    "bored",
    "immediately",
    "baskets",
    "bananas",
    "savouries",
    "suddenly",
    "hiccups"
  ],
  "5_English": [
    "the",
    "to",
    "and",
    "of",
    "in",
    "you",
    "is",
    "with",
    "he",
    "it",
    "for",
    "on",
    "are",
    "that",
    "was",
    "they",
    "children",
    "your",
    "as",
    "my",
    "one",
    "or",
    "his",
    "there",
    "them",
    "at",
    "can",
    "this",
    "from",
    "water",
    "their",
    "do",
    "words",
    "help",
    "may",
    "not",
    "what",
    "so",
    "about",
    "have",
    "we",
    "she",
    "her",
    "each",
    "all",
    "be",
    "teacher",
    "word",
    "up",
    "like",
    "said",
    "by",
    "learners",
    "when",
    "but",
    "will",
    "time",
    "an",
    "were",
    "tree",
    "see",
    "then",
    "many",
    "had",
    "some",
    "also",
    "how",
    "use",
    "say",
    "if",
    "out",
    "me",
    "day",
    "sound",
    "ball",
    "who",
    "would",
    "share",
    "while",
    "after",
    "given",
    "go",
    "above",
    "food",
    "him",
    "these",
    "let",
    "mother",
    "name",
    "two",
    "class",
