{
  "1-3": [
    "the",
    "and",
    "of",
    "to",
    "in",
    "you",
    "is",
    "children",
    "are",
    "with",
    "for",
    "it",
    "your",
    "on",
    "or",
    "that",
    "they",
    "how",
    "from",
    "do",
    "number",
    "we",
    "have",
    "this",
    "can",
    "them",
    "many",
    "their",
    "as",
    "at",
    "there",
    "one",
    "by",
    "he",
    "like",
    "what",
    "water",
    "which",
    "different",
    "make",
    "will",
    "all",
    "be",
    "also",
    "my",
    "other",
    "these",
    "help",
    "some",
    "more",
    "not",
    "find",
    "out",
    "each",
    "she",
    "was",
    "our",
    "has",
    "things",
    "use",
    "see",
    "about",
    "animals",
    "us",
    "objects",
    "if",
    "child",
    "her",
    "may",
    "teacher",
    "numbers",
    "plants",
    "who",
    "than",
    "ask",
    "using",
    "any",
    "let",
    "when",
    "around",
    "home",
    "come",
    "discuss",
    "given",
    "did",
    "take",
    "food",
    "tree",
    "now",
    "two",
    "an",
    "learning",
    "draw",
    "day",
    "picture",
    "activities",
    "friends",
    "made",
    "up",
    "play",
    "family",
    "school",
    "write",
    "after",
    "class",
    "through",
    "then",
    "such",
    "so",
    "where",
    "his",
    "been",
    "name",
    "words",
    "time",
    "but",
    "look",
    "people",
    "were",
    "am",
    "get",
    "above",
    "used",
    "down",
    "share",
    "waste",
    "say",
    "paper",
    "why",
    "below",
    "birds",
    "would",
    "chapter",
    "cards",
    "game",
    "first",
    "fruits",
    "said",
    "etc",
    "need",
    "friend",
    "know",
    "encourage",
    "table",
    "flowers",
    "materials",
    "eat",
    "too",
    "should",
    "colour",
    "its",
    "into",
    "seen",
    "note",
    "house",
    "leaves",
    "word",
    "mother",
    "questions",
    "had",
    "names",
    "does",
    "games",
    "textbook",
    "every",
    "way",
    "keep",
    "book",
    "during",
    "me",
    "go",
    "place",
    "same",
    "example",
    "total",
    "while",
    "together",
    "bus",
    "left",
    "years",
    "parents",
    "shape",
    "guess",
    "stage",
    "before",
    "both",
    "development",
    "soil",
    "try",
    "near",
    "local",
    "classroom",
    "between",
    "talk",
    "little",
    "new",
    "few",
    "here",
    "father",
    "various",
    "old",
    "much",
    "plant",
    "chapters",
    "teachers",
    "could",
    "learn",
    "observe",
    "count",
    "vegetables",
    "material",
    "very",
    "provide",
    "well",
    "think",
    "care",
    "just",
    "students",
    "ways",
    "hand",
    "practice",
    "sound",
    "three",
    "small",
    "under",
    "red",
    "most",
    "money",
    "asked",
    "only",
    "mela",
    "box",
    "eating",
    "trees",
    "members",
    "own",
    "less",
    "toys",
    "long",
    "four",
    "called",
    "patterns",
    "steps",
    "education",
    "hands",
    "give",
    "playing",
    "tell",
    "places",
    "bring",
    "items",
    "put",
    "group",
    "reach",
    "collect",
    "glass",
    "mathematics",
    "speak",
    "days",
    "five",
    "bottle",
    "groups",
    "show",
    "create",
    "lines",
    "india",
    "families",
    "foundational",
    "activity",
    "sing",
    "part",
    "next",
    "english",
    "language",
    "insects",
    "understand",
    "circle",
    "grandparents",
    "another",
    "beautiful",
    "fill",
    "boxes",
    "shapes",
    "counting",
    "big",
    "elders",
    "no",
    "clean",
    "clap",
    "thought",
    "answer",
    "pictures",
    "ground",
    "ball",
    "sounds",
    "live",
    "sun",
    "rain",
    "towards",
    "ten",
    "ncf-fs",
    "liked",
    "fun",
    "remember",
    "story",
    "done",
    "surroundings",
    "notice",
    "fruit",
    "yes",
    "best",
    "work",
    "mango",
    "train",
    "object",
    "card",
    "units",
    "blocks",
    "shells",
    "comes",
    "national",
    "move",
    "body",
    "parts",
    "jump",
    "once",
    "saw",
    "enjoy",
    "takes",
    "experiences",
    "books",
    "seeds",
    "dots",
    "year",
    "must",
    "curricular",
    "including",
    "mathematical",
    "hours",
    "list",
    "aloud",
    "happy",
    "ii",
    "making",
    "found",
    "good",
    "basket",
    "took",
    "developing",
    "green",
    "hard",
    "outside",
    "sky",
    "form",
    "among",
    "without",
    "went",
    "festivals",
    "healthy",
    "badal",
    "plastic",
    "stand",
    "away",
    "bag",
    "again",
    "bird",
    "types",
    "market",
    "him",
    "country",
    "favourite",
    "far",
    "clay",
    "fingers",
    "least",
    "pattern",
    "add",
    "special",
    "holistic",
    "included",
    "gift",
    "visit",
    "repeat",
    "sit",
    "garden",
    "shown",
    "hide",
    "farm",
    "develop",
    "brother",
    "goes",
    "support",
    "corners",
    "chhuk",
    "discussion",
    "played",
    "got",
    "festival",
    "forward",
    "joyful",
    "variety",
    "view",
    "helps",
    "lot",
    "following",
    "dee",
    "boats",
    "litre",
    "gets",
    "initial",
    "others",
    "read",
    "even",
    "cows",
    "came",
    "skills",
    "yellow",
    "farmer",
    "those",
    "makes",
    "available",
    "kinds",
    "summer",
    "blue",
    "everyone",
    "importance",
    "later",
    "doing",
    "iii",
    "times",
    "redacted",
    "going",
    "village",
    "drink",
    "right",
    "tens",
    "approach",
    "goals",
    "developed",
    "syllabus",
    "grow",
    "clothes",
    "chikoos",
    "homes",
    "months",
    "living",
    "stream",
    "dadiji",
    "khushi",
    "eyes",
    "song",
    "colours",
    "coloured",
    "exercise",
    "ready",
    "open",
    "feel",
    "line",
    "possible",
    "winter",
    "fold",
    "roll",
    "drawing",
    "equal",
    "back",
    "dice",
    "having",
    "world",
    "looking",
    "stop",
    "houses",
    "ginladi",
    "animal",
    "started",
    "life",
    "age",
    "keeping",
    "plan",
    "describe",
    "n't",
    "boy",
    "grass",
    "ever",
    "explore",
    "half",
    "spent",
    "grapes",
    "moon",
    "wood",
    "smell",
    "board",
    "letters",
    "skip",
    "close",
    "cow",
    "cat",
    "sometimes",
    "beginning",
    "concrete",
    "addition",
    "bangles",
    "nature",
    "teeth",
    "buy",
    "delhi",
    "includes",
    "critical",
    "early",
    "resources",
    "environment",
    "committee",
    "professor",
    "competencies",
    "understanding",
    "being",
    "math",
    "puzzles",
    "rohit",
    "air",
    "young",
    "learners",
    "fly",
    "town",
    "oh",
    "two-digit",
    "king",
    "rains",
    "cleaning",
    "poem",
    "actions",
    "attention",
    "ensure",
    "turns",
    "round",
    "love",
    "written",
    "mini",
    "season",
    "today",
    "wanted",
    "top",
    "dustbin",
    "divide",
    "similar",
    "choose",
    "stories",
    "largest",
    "buttons",
    "bananas",
    "something",
    "hold",
    "start",
    "opportunities",
    "wheel",
    "nearby",
    "member",
    "shop",
    "glasses",
    "important",
    "strips",
    "short",
    "digits",
    "recognise",
    "column",
    "council",
    "health",
    "system",
    "cultural",
    "thinking",
    "learning-teaching",
    "joy",
    "skill",
    "want",
    "safety",
    "fair",
    "bought",
    "invite",
    "complete",
    "told",
    "vessels",
    "thin",
    "cleanliness",
    "metal",
    "walk",
    "nitin",
    "else",
    "focusing",
    "sentences",
    "enough",
    "interesting",
    "caps",
    "illustrations",
    "answers",
    "adding",
    "pencil",
    "dear",
    "pick",
    "fast",
    "hot",
    "side",
    "bed",
    "white",
    "explain",
    "similarly",
    "stars",
    "night",
    "monkey",
    "second",
    "always",
    "tick",
    "tallest",
    "beads",
    "stay",
    "potter",
    "diyas",
    "sitting",
    "standing",
    "distance",
    "celebrated",
    "becomes",
    "research",
    "positive",
    "cognitive",
    "policy",
    "nep",
    "upon",
    "physical",
    "within",
    "essential",
    "provides",
    "habits",
    "bicycle",
    "happily",
    "milk",
    "onshangla",
    "ava",
    "gives",
    "musical",
    "classmates",
    "don",
    "balloons",
    "boat",
    "edges",
    "change",
    "wall",
    "rani",
    "meena",
    "spy",
    "nandini",
    "neighbourhood",
    "nita",
    "foods",
    "shirin",
    "head",
    "touch",
    "neha",
    "anything",
    "morning",
    "letter",
    "flash",
    "directions",
    "run",
    "instead",
    "tap",
    "man",
    "looked",
    "simple",
    "according",
    "along",
    "throw",
    "everywhere",
    "conversation",
    "identified",
    "runs",
    "lives",
    "wash",
    "identify",
    "flower",
    "room",
    "corner",
    "ate",
    "end",
    "pebbles",
    "idea",
    "face",
    "because",
    "park",
    "process",
    "third",
    "pencils",
    "space",
    "finding",
    "walls",
    "iv",
    "opened",
    "sticks",
    "marks",
    "created",
    "art",
    "rich",
    "daily",
    "seasons",
    "row",
    "chart",
    "publication",
    "division",
    "community",
    "needed",
    "taken",
    "map",
    "however",
    "content",
    "teaching",
    "feeling",
    "poems",
    "diverse",
    "gandhi",
    "stopped",
    "sat",
    "shows",
    "rohan",
    "river",
    "faces",
    "shadow",
    "record",
    "equally",
    "laddoos",
    "trip",
    "visits",
    "moti",
    "person",
    "khichdi",
    "imagine",
    "unit",
    "natural",
    "dadaji",
    "climbers",
    "pipes",
    "pots",
    "champion",
    "transparent",
    "cloth",
    "mouth",
    "says",
    "chance",
    "tongue",
    "seeing",
    "regular",
    "mama",
    "safe",
    "soft",
    "brought",
    "thing",
    "voice",
    "monkeys",
    "e-i-e-i-o",
    "continue",
    "carefully",
    "black",
    "apples",
    "whom",
    "colourful",
    "car",
    "visiting",
    "size",
    "window",
    "bright",
    "across",
    "over",
    "enact",
    "hidden",
    "bogies",
    "arrange",
    "tall",
    "toy",
    "display",
    "join",
    "songs",
    "writing",
    "correct",
    "order",
    "smallest",
    "situations",
    "oranges",
    "guesses",
    "problems",
    "per",
    "page",
    "vegetable",
    "shared",
    "lina",
    "nearest",
    "handspans",
    "door",
    "bucket",
    "cup",
    "running",
    "bottles",
    "getting",
    "task",
    "calendar",
    "slices",
    "pot",
    "dance",
    "lunch",
    "brush",
    "sides",
    "occurs",
    "become",
    "phone",
    "city",
    "kumar",
    "tradition",
    "lifelong",
    "pedagogical",
    "providing",
    "thus",
    "curriculum",
    "framework",
    "range",
    "textbooks",
    "domains",
    "literacy",
    "aesthetic",
    "play-based",
    "methods",
    "competency-based",
    "present",
    "engaging",
    "concepts",
    "contexts",
    "though",
    "abilities",
    "chairperson",
    "suggestions",
    "looks",
    "numeracy",
    "outcomes",
    "free",
    "elder",
    "provoking",
    "measures",
    "week",
    "value",
    "assistant",
    "jpf",
    "kanika",
    "threw",
    "listen",
    "hear",
    "leaf",
    "began",
    "banana",
    "bridge",
    "gave",
    "ones",
    "whether",
    "backward",
    "square",
    "aasanas",
    "might",
    "evening",
    "skips",
    "taps",
    "spend",
    "neighbours",
    "rice",
    "reached",
    "madhu",
    "player",
    "often",
    "maintaining",
    "banku",
    "sneha",
    "grasses",
    "creepers",
    "wet",
    "bodies",
    "store",
    "moyna",
    "till",
    "pointing",
    "decorate",
    "wearing",
    "question",
    "reinforce",
    "smooth",
    "crow",
    "last",
    "concept",
    "objective",
    "behind",
    "mangoes",
    "sister",
    "cut",
    "large",
    "roles",
    "whenever",
    "sharing",
    "diversity",
    "wear",
    "loved",
    "paint",
    "garbage",
    "themselves",
    "team",
    "instructions",
    "inside",
    "bogie",
    "journey",
    "never",
    "collected",
    "held",
    "known",
    "path",
    "zero",
    "student",
    "previous",
    "bigger",
    "decided",
    "lots",
    "feet",
    "connect",
    "putting",
    "strategies",
    "raise",
    "taking",
    "further",
    "stays",
    "area",
    "heavier",
    "bowls",
    "cups",
    "shower",
    "placed",
    "design",
    "indian",
    "completing",
    "coins",
    "full",
    "observations",
    "routine",
    "pieces",
    "siblings",
    "sum",
    "bengaluru",
    "educational",
    "raj",
    "immediate",
    "ages",
    "classes",
    "depend",
    "whole",
    "based",
    "knowledge",
    "real",
    "tools",
    "instrument",
    "manner",
    "light",
    "valuable",
    "continuously",
    "emphasising",
    "designed",
    "yet",
    "ideas",
    "integrated",
    "appropriately",
    "grandfather",
    "challenge",
    "better",
    "solving",
    "puzzle",
    "talking",
    "watching",
    "tv",
    "mobile",
    "efforts",
    "trin",
    "introduces",
    "vowel",
    "rope",
    "related",
    "elephant",
    "jumping",
    "branches",
    "anju",
    "farida",
    "felt",
    "tamil",
    "curious",
    "mahatma",
    "position",
    "month",
    "mark",
    "instruments",
    "jumps",
    "rectangle",
    "triangle",
    "straight"
  ],
  "4-6": [
    "the",
    "and",
    "of",
    "to",
    "in",
    "is",
    "are",
    "you",
    "that",
    "it",
    "for",
    "with",
    "we",
    "on",
    "can",
    "or",
    "as",
    "this",
    "from",
    "water",
    "have",
    "your",
    "be",
    "by",
    "they",
    "their",
    "not",
    "what",
    "how",
    "at",
    "also",
    "do",
    "them",
    "one",
    "these",
    "different",
    "other",
    "some",
    "each",
    "will",
    "which",
    "about",
    "all",
    "an",
    "was",
    "food",
    "when",
    "us",
    "use",
    "number",
    "our",
    "he",
    "there",
    "if",
    "so",
    "has",
    "students",
    "make",
    "called",
    "like",
    "two",
    "out",
    "many",
    "more",
    "its",
    "plants",
    "numbers",
    "find",
    "used",
    "any",
    "into",
    "help",
    "using",
    "may",
    "people",
    "animals",
    "but",
    "see",
    "such",
    "his",
    "fig",
    "around",
    "india",
    "she",
    "take",
    "time",
    "her",
    "observe",
    "now",
    "paper",
    "school",
    "made",
    "let",
    "up",
    "then",
    "than",
    "my",
    "children",
    "given",
    "same",
    "while",
    "example",
    "things",
    "between",
    "were",
    "write",
    "line",
    "materials",
    "below",
    "through",
    "after",
    "angle",
    "get",
    "day",
    "sun",
    "learners",
    "where",
    "look",
    "would",
    "think",
    "place",
    "only",
    "angles",
    "been",
    "table",
    "way",
    "why",
    "small",
    "who",
    "even",
    "had",
    "know",
    "life",
    "various",
    "chapter",
    "air",
    "does",
    "point",
    "activities",
    "first",
    "both",
    "length",
    "world",
    "figure",
    "shown",
    "did",
    "part",
    "friends",
    "nature",
    "symmetry",
    "home",
    "earth",
    "need",
    "words",
    "leaves",
    "try",
    "unit",
    "go",
    "new",
    "should",
    "trees",
    "sky",
    "objects",
    "no",
    "during",
    "very",
    "could",
    "teacher",
    "together",
    "share",
    "living",
    "parts",
    "making",
    "another",
    "body",
    "discuss",
    "magnet",
    "keep",
    "important",
    "explore",
    "shape",
    "activity",
    "along",
    "said",
    "class",
    "book",
    "much",
    "seen",
    "equal",
    "me",
    "right",
    "down",
    "plant",
    "most",
    "long",
    "work",
    "note",
    "times",
    "energy",
    "every",
    "measure",
    "ideas",
    "common",
    "stars",
    "draw",
    "years",
    "observations",
    "three",
    "well",
    "over",
    "places",
    "units",
    "grow",
    "learn",
    "just",
    "questions",
    "following",
    "end",
    "birds",
    "form",
    "learning",
    "without",
    "turn",
    "few",
    "teachers",
    "indian",
    "fractions",
    "play",
    "change",
    "circle",
    "seeds",
    "natural",
    "square",
    "feel",
    "items",
    "here",
    "before",
    "based",
    "examples",
    "science",
    "resources",
    "him",
    "helps",
    "temperature",
    "patterns",
    "ways",
    "group",
    "next",
    "tree",
    "shapes",
    "move",
    "stage",
    "again",
    "object",
    "lines",
    "changes",
    "prime",
    "year",
    "found",
    "understand",
    "encourage",
    "must",
    "live",
    "above",
    "special",
    "night",
    "give",
    "points",
    "say",
    "area",
    "data",
    "everyone",
    "left",
    "land",
    "side",
    "floor",
    "light",
    "direction",
    "soil",
    "team",
    "read",
    "add",
    "pictures",
    "eat",
    "game",
    "list",
    "ground",
    "away",
    "education",
    "colour",
    "show",
    "because",
    "notice",
    "sides",
    "scale",
    "big",
    "professor",
    "glass",
    "cm",
    "piece",
    "however",
    "space",
    "come",
    "national",
    "textbook",
    "waste",
    "movement",
    "name",
    "large",
    "put",
    "identify",
    "groups",
    "always",
    "near",
    "types",
    "known",
    "across",
    "too",
    "old",
    "case",
    "back",
    "record",
    "moon",
    "reach",
    "days",
    "own",
    "provide",
    "distance",
    "process",
    "neem",
    "learnt",
    "centre",
    "being",
    "child",
    "method",
    "makes",
    "possible",
    "picture",
    "grade",
    "fruits",
    "playing",
    "collect",
    "salt",
    "etc",
    "forest",
    "something",
    "half",
    "conditions",
    "mother",
    "might",
    "visit",
    "friend",
    "ask",
    "family",
    "yoga",
    "player",
    "listen",
    "traditional",
    "remember",
    "journey",
    "box",
    "once",
    "good",
    "done",
    "carefully",
    "those",
    "rectangle",
    "compass",
    "mark",
    "state",
    "country",
    "observed",
    "factors",
    "word",
    "full",
    "today",
    "size",
    "beings",
    "pieces",
    "ice",
    "create",
    "asked",
    "happy",
    "others",
    "green",
    "bird",
    "five",
    "measuring",
    "pattern",
    "surface",
    "needle",
    "fractional",
    "pole",
    "sources",
    "vegetables",
    "healthy",
    "straight",
    "community",
    "local",
    "system",
    "parents",
    "clean",
    "heat",
    "hand",
    "whole",
    "noticed",
    "walk",
    "games",
    "check",
    "correct",
    "therefore",
    "stories",
    "delhi",
    "column",
    "among",
    "four",
    "problems",
    "develop",
    "similar",
    "care",
    "iron",
    "village",
    "says",
    "story",
    "gets",
    "start",
    "complete",
    "ball",
    "ever",
    "rivers",
    "protect",
    "several",
    "variety",
    "available",
    "regions",
    "features",
    "am",
    "negative",
    "flowers",
    "little",
    "beautiful",
    "cut",
    "star",
    "rest",
    "house",
    "smaller",
    "region",
    "roots",
    "similarly",
    "mathematics",
    "shows",
    "still",
    "cold",
    "blue",
    "morning",
    "under",
    "open",
    "less",
    "divided",
    "daily",
    "support",
    "areas",
    "towards",
    "chapters",
    "including",
    "health",
    "hot",
    "saw",
    "compare",
    "pairs",
    "eating",
    "better",
    "unique",
    "earlier",
    "tell",
    "fun",
    "understanding",
    "development",
    "present",
    "environment",
    "forests",
    "lives",
    "north",
    "classmates",
    "seed",
    "having",
    "steps",
    "placed",
    "safe",
    "red",
    "park",
    "means",
    "further",
    "fold",
    "second",
    "fill",
    "surroundings",
    "bar",
    "farmer",
    "multiple",
    "happens",
    "members",
    "head",
    "money",
    "came",
    "often",
    "reading",
    "yes",
    "middle",
    "ones",
    "page",
    "figures",
    "cooking",
    "kept",
    "arms",
    "positive",
    "step",
    "want",
    "rules",
    "hard",
    "cloth",
    "last",
    "grid",
    "mountains",
    "whether",
    "larger",
    "adding",
    "answer",
    "vapour",
    "motion",
    "went",
    "comes",
    "human",
    "thread",
    "writing",
    "stop",
    "able",
    "fraction",
    "stages",
    "amount",
    "cover",
    "methods",
    "role",
    "travel",
    "prepare",
    "insects",
    "foods",
    "growth",
    "pot",
    "lengths",
    "ancient",
    "due",
    "planets",
    "clothes",
    "enjoy",
    "outside",
    "regular",
    "art",
    "short",
    "information",
    "become",
    "boxes",
    "position",
    "starting",
    "directions",
    "kg",
    "practices",
    "experience",
    "curiosity",
    "shared",
    "properties",
    "festival",
    "factor",
    "tumbler",
    "ajji",
    "simple",
    "hands",
    "close",
    "sound",
    "bus",
    "imagine",
    "classroom",
    "written",
    "match",
    "differences",
    "river",
    "value",
    "takes",
    "provided",
    "gives",
    "total",
    "thinking",
    "south",
    "grains",
    "looks",
    "sunlight",
    "km",
    "cycle",
    "inside",
    "started",
    "colours",
    "needed",
    "rice",
    "letter",
    "ago",
    "map",
    "bring",
    "addition",
    "subtraction",
    "continue",
    "sometimes",
    "curious",
    "nutrients",
    "diet",
    "states",
    "dry",
    "homes",
    "magnets",
    "chinna",
    "looked",
    "forms",
    "sentences",
    "happen",
    "touch",
    "since",
    "set",
    "least",
    "garden",
    "respect",
    "building",
    "squares",
    "easily",
    "design",
    "animal",
    "tasks",
    "represent",
    "quantities",
    "hold",
    "press",
    "mathematical",
    "formed",
    "crops",
    "include",
    "solar",
    "uses",
    "survive",
    "liquid",
    "wind",
    "planet",
    "thermometers",
    "thermometer",
    "study",
    "names",
    "drops",
    "doing",
    "wood",
    "ravi",
    "marked",
    "practice",
    "festivals",
    "grandfather",
    "fish",
    "rich",
    "equally",
    "answers",
    "perimeter",
    "dada",
    "store",
    "finding",
    "needs",
    "essential",
    "reasons",
    "culture",
    "plate",
    "electricity",
    "usually",
    "dog",
    "venation",
    "never",
    "bright",
    "lot",
    "stay",
    "rain",
    "decided",
    "sense",
    "humans",
    "till",
    "repeat",
    "designs",
    "required",
    "drawing",
    "choose",
    "divide",
    "far",
    "fit",
    "measures",
    "division",
    "council",
    "opportunities",
    "reason",
    "difference",
    "moving",
    "surya",
    "factorisation",
    "denominator",
    "minerals",
    "told",
    "sure",
    "bottle",
    "top",
    "looking",
    "goes",
    "grass",
    "best",
    "nearby",
    "stones",
    "instead",
    "experiences",
    "going",
    "guess",
    "exercises",
    "basis",
    "mind",
    "kind",
    "height",
    "exactly",
    "disha",
    "fuels",
    "germination",
    "strong",
    "pair",
    "run",
    "milk",
    "soon",
    "growing",
    "became",
    "got",
    "letters",
    "dark",
    "upon",
    "fort",
    "discover",
    "thought",
    "order",
    "turns",
    "collected",
    "filled",
    "high",
    "related",
    "leaf",
    "bangles",
    "tiny",
    "pollution",
    "gold",
    "symbol",
    "played",
    "felt",
    "black",
    "wait",
    "idea",
    "follow",
    "soft",
    "ate",
    "eye",
    "poem",
    "call",
    "tiger",
    "jump",
    "join",
    "cool",
    "built",
    "interesting",
    "bigger",
    "balance",
    "sum",
    "appropriate",
    "container",
    "fly",
    "languages",
    "problem",
    "kumar",
    "certain",
    "material",
    "thousands",
    "observation",
    "ji",
    "appears",
    "bodies",
    "coloured",
    "flower",
    "reduce",
    "visible",
    "tanks",
    "baba",
    "level",
    "droplets",
    "weather",
    "tea",
    "protractor",
    "biodiversity",
    "components",
    "rocks",
    "joy",
    "named",
    "missing",
    "buy",
    "young",
    "getting",
    "student",
    "vehicles",
    "oil",
    "covered",
    "fresh",
    "slowly",
    "favourite",
    "six",
    "drawn",
    "previous",
    "entire",
    "triangle",
    "digits",
    "efforts",
    "sheet",
    "key",
    "n't",
    "recall",
    "physical",
    "provides",
    "scientific",
    "listed",
    "grandmother",
    "elephant",
    "balanced",
    "item",
    "horses",
    "degrees",
    "divisible",
    "general",
    "magnetic",
    "reached",
    "market",
    "gave",
    "fruit",
    "adult",
    "road",
    "father",
    "working",
    "rajasthan",
    "added",
    "brought",
    "everyday",
    "sit",
    "plan",
    "summer",
    "circular",
    "kitchen",
    "tens",
    "notebook",
    "solutions",
    "ml",
    "publication",
    "thus",
    "measurement",
    "connected",
    "taken",
    "talk",
    "free",
    "concepts",
    "wonderful",
    "later",
    "save",
    "easy",
    "moves",
    "legs",
    "wondered",
    "cow",
    "drinking",
    "root",
    "distances",
    "chikki",
    "rotate",
    "rotational",
    "seasons",
    "floors",
    "rotation",
    "co-prime",
    "bhoomi",
    "white",
    "bought",
    "took",
    "field",
    "cardboard",
    "strip",
    "evening",
    "stick",
    "person",
    "thing",
    "starts",
    "enough",
    "fact",
    "wants",
    "difficult",
    "eyes",
    "deepa",
    "players",
    "beyond",
    "already",
    "finally",
    "schools",
    "pencil",
    "diagonal",
    "arrange",
    "neighbourhood",
    "grouping",
    "situations",
    "chart",
    "allow",
    "metre",
    "trip",
    "fields",
    "weight",
    "ii",
    "changing",
    "pictograph",
    "preparatory",
    "educational",
    "research",
    "toys",
    "commonly",
    "connect",
    "diversity",
    "gas",
    "desert",
    "tells",
    "great",
    "winter",
    "consider",
    "sea",
    "greater",
    "separate",
    "poles",
    "refer",
    "numerator",
    "valli",
    "lived",
    "shop",
    "goat",
    "tape",
    "ensure",
    "concept",
    "meet",
    "guide",
    "opposite",
    "months",
    "minam",
    "feet",
    "taking",
    "thousand",
    "asks",
    "solve",
    "count",
    "bank",
    "language",
    "useful",
    "basic",
    "section",
    "knowledge",
    "processes",
    "necessary",
    "organise",
    "elders",
    "off",
    "wheat",
    "deep",
    "farmers",
    "pots",
    "mixture",
    "mosquito",
    "indicates",
    "taste",
    "farm",
    "contains",
    "main",
    "range",
    "sand",
    "minutes",
    "matter",
    "suppose",
    "sizes",
    "equivalent",
    "fuel",
    "lowest",
    "triangles",
    "habitats",
    "treasures",
    "herbs",
    "breath",
    "multiples",
    "zero",
    "malli"
  ],
  "7-10": [
    "the",
    "of",
    "and",
    "in",
    "to",
    "is",
    "that",
    "are",
    "it",
    "you",
    "we",
    "as",
    "for",
    "this",
    "on",
    "with",
    "by",
    "can",
    "or",
    "be",
    "from",
    "have",
    "an",
    "at",
    "not",
    "was",
    "one",
    "which",
    "when",
    "if",
    "he",
    "two",
    "what",
    "they",
    "these",
    "water",
    "will",
    "number",
    "all",
    "do",
    "your",
    "also",
    "fig",
    "so",
    "other",
    "how",
    "but",
    "about",
    "its",
    "his",
    "each",
    "some",
    "called",
    "has",
    "us",
    "their",
    "there",
    "different",
    "such",
    "same",
    "into",
    "more",
    "them",
    "like",
    "see",
    "time",
    "find",
    "out",
    "would",
    "now",
    "then",
    "let",
    "through",
    "our",
    "used",
    "take",
    "up",
    "than",
    "numbers",
    "example",
    "between",
    "object",
    "had",
    "use",
    "she",
    "given",
    "any",
    "my",
    "many",
    "may",
    "her",
    "make",
    "were",
    "line",
    "earth",
    "place",
    "does",
    "first",
    "only",
    "know",
    "using",
    "why",
    "form",
    "force",
    "both",
    "observe",
    "equal",
    "around",
    "get",
    "point",
    "air",
    "after",
    "shown",
    "light",
    "where",
    "even",
    "change",
    "made",
    "energy",
    "no",
    "cells",
    "down",
    "while",
    "solution",
    "small",
    "food",
    "could",
    "day",
    "body",
    "because",
    "very",
    "cell",
    "life",
    "another",
    "me",
    "been",
    "who",
    "work",
    "seen",
    "new",
    "way",
    "plants",
    "look",
    "paper",
    "just",
    "angles",
    "said",
    "people",
    "particles",
    "distance",
    "carbon",
    "think",
    "over",
    "activity",
    "known",
    "him",
    "say",
    "length",
    "must",
    "every",
    "did",
    "below",
    "mirror",
    "n't",
    "table",
    "help",
    "area",
    "should",
    "ii",
    "three",
    "since",
    "parts",
    "direction",
    "above",
    "lines",
    "india",
    "side",
    "need",
    "current",
    "sun",
    "square",
    "thus",
    "value",
    "here",
    "during",
    "angle",
    "most",
    "years",
    "electric",
    "give",
    "following",
    "objects",
    "surface",
    "moon",
    "always",
    "class",
    "system",
    "animals",
    "write",
    "process",
    "along",
    "words",
    "case",
    "unit",
    "sides",
    "position",
    "motion",
    "part",
    "move",
    "note",
    "few",
    "without",
    "oxygen",
    "school",
    "mass",
    "organisms",
    "back",
    "formed",
    "right",
    "well",
    "size",
    "teacher",
    "triangle",
    "plant",
    "world",
    "changes",
    "chapter",
    "go",
    "therefore",
    "come",
    "however",
    "image",
    "points",
    "lens",
    "learnt",
    "long",
    "done",
    "test",
    "sum",
    "heat",
    "triangles",
    "read",
    "large",
    "days",
    "means",
    "much",
    "end",
    "again",
    "common",
    "iron",
    "similar",
    "add",
    "sound",
    "try",
    "present",
    "less",
    "parallel",
    "before",
    "found",
    "nature",
    "difference",
    "being",
    "next",
    "matter",
    "put",
    "glass",
    "times",
    "due",
    "taken",
    "height",
    "substances",
    "metals",
    "pressure",
    "draw",
    "second",
    "year",
    "important",
    "terms",
    "wire",
    "equation",
    "soil",
    "colour",
    "science",
    "little",
    "under",
    "various",
    "amount",
    "data",
    "chemical",
    "away",
    "atoms",
    "speed",
    "temperature",
    "product",
    "units",
    "might",
    "keep",
    "indian",
    "living",
    "shape",
    "consider",
    "together",
    "questions",
    "positive",
    "listen",
    "compounds",
    "expression",
    "step",
    "elements",
    "students",
    "inside",
    "earlier",
    "four",
    "notice",
    "possible",
    "tube",
    "cm",
    "field",
    "moving",
    "ways",
    "values",
    "good",
    "still",
    "iii",
    "figure",
    "those",
    "opposite",
    "space",
    "term",
    "towards",
    "something",
    "observations",
    "person",
    "properties",
    "mean",
    "across",
    "measure",
    "understand",
    "simple",
    "metal",
    "liquid",
    "happens",
    "having",
    "high",
    "group",
    "examples",
    "making",
    "corresponding",
    "often",
    "hand",
    "things",
    "show",
    "state",
    "blood",
    "acid",
    "left",
    "polynomial",
    "plane",
    "solid",
    "too",
    "story",
    "observed",
    "word",
    "set",
    "red",
    "human",
    "share",
    "straight",
    "gas",
    "order",
    "material",
    "never",
    "shall",
    "pair",
    "fact",
    "centre",
    "weight",
    "magnetic",
    "saw",
    "information",
    "total",
    "circuit",
    "once",
    "power",
    "helps",
    "smaller",
    "growth",
    "negative",
    "takes",
    "written",
    "natural",
    "similarly",
    "ab",
    "copper",
    "gives",
    "study",
    "further",
    "medium",
    "off",
    "placed",
    "shows",
    "night",
    "single",
    "circle",
    "own",
    "book",
    "reaction",
    "ratio",
    "old",
    "came",
    "materials",
    "answer",
    "etc",
    "last",
    "substance",
    "obtained",
    "tell",
    "path",
    "mother",
    "forms",
    "pairs",
    "method",
    "name",
    "eye",
    "room",
    "basic",
    "piece",
    "mixture",
    "sodium",
    "atom",
    "true",
    "usually",
    "certain",
    "got",
    "become",
    "activities",
    "gets",
    "land",
    "moves",
    "produced",
    "whether",
    "children",
    "per",
    "sugar",
    "velocity",
    "want",
    "either",
    "zero",
    "dioxide",
    "went",
    "learn",
    "types",
    "physical",
    "greater",
    "leaves",
    "ml",
    "fish",
    "problem",
    "able",
    "base",
    "salt",
    "ray",
    "real",
    "yes",
    "sunlight",
    "already",
    "thought",
    "tree",
    "congruent",
    "ball",
    "components",
    "hydrogen",
    "tissue",
    "trees",
    "grow",
    "check",
    "sheet",
    "volume",
    "perpendicular",
    "structure",
    "graph",
    "complete",
    "column",
    "ever",
    "mark",
    "environment",
    "far",
    "whose",
    "blue",
    "house",
    "close",
    "friends",
    "effect",
    "movement",
    "expressions",
    "previous",
    "decimal",
    "factors",
    "electrons",
    "becomes",
    "based",
    "recall",
    "eyes",
    "studied",
    "big",
    "enough",
    "box",
    "man",
    "tiny",
    "start",
    "top",
    "forces",
    "hence",
    "produce",
    "conductor",
    "later",
    "sky",
    "home",
    "several",
    "type",
    "happen",
    "respectively",
    "electricity",
    "concave",
    "going",
    "father",
    "ask",
    "situation",
    "writing",
    "represent",
    "larger",
    "others",
    "discuss",
    "better",
    "whole",
    "compare",
    "increases",
    "equations",
    "convex",
    "green",
    "great",
    "lamp",
    "letter",
    "today",
    "sometimes",
    "instead",
    "grade",
    "result",
    "squares",
    "region",
    "fixed",
    "ground",
    "play",
    "required",
    "remember",
    "lengths",
    "factor",
    "heart",
    "looking",
    "kind",
    "hours",
    "waste",
    "mirrors",
    "am",
    "head",
    "areas",
    "animal",
    "average",
    "makes",
    "idea",
    "half",
    "general",
    "groups",
    "pattern",
    "element",
    "potential",
    "gases",
    "near",
    "month",
    "full",
    "short",
    "electrical",
    "appears",
    "linear",
    "correct",
    "feel",
    "identify",
    "family",
    "train",
    "face",
    "open",
    "hold",
    "property",
    "pieces",
    "axis",
    "girls",
    "turn",
    "higher",
    "health",
    "minutes",
    "represented",
    "level",
    "repeat",
    "diseases",
    "spherical",
    "balance",
    "five",
    "front",
    "taking",
    "white",
    "prime",
    "pole",
    "upon",
    "adding",
    "generally",
    "reach",
    "suppose",
    "strong",
    "noticed",
    "rain",
    "reason",
    "carefully",
    "marks",
    "rectangle",
    "theorem",
    "magnet",
    "situations",
    "multiple",
    "rest",
    "money",
    "uniform",
    "bacteria",
    "increase",
    "resistance",
    "asked",
    "age",
    "answers",
    "reading",
    "young",
    "took",
    "though",
    "cut",
    "till",
    "collect",
    "against",
    "divide",
    "bottle",
    "roots",
    "frequency",
    "among",
    "curiosity",
    "list",
    "acids",
    "looked",
    "king",
    "experience",
    "period",
    "round",
    "particular",
    "rise",
    "seeds",
    "reproduction",
    "poem",
    "contain",
    "fill",
    "clean",
    "live",
    "section",
    "thin",
    "source",
    "mind",
    "behind",
    "rice",
    "learning",
    "iv",
    "including",
    "special",
    "wall",
    "cause",
    "bag",
    "call",
    "led",
    "black",
    "digits",
    "bc",
    "density",
    "quadratic",
    "heard",
    "kept",
    "third",
    "friend",
    "beings",
    "bus",
    "lead",
    "fire",
    "cases",
    "contains",
    "odd",
    "meet",
    "language",
    "doing",
    "individual",
    "longer",
    "building",
    "processes",
    "presence",
    "comes",
    "record",
    "interesting",
    "create",
    "include",
    "meaning",
    "within",
    "problems",
    "woman",
    "country",
    "until",
    "national",
    "depends",
    "major",
    "rays",
    "coin",
    "eat",
    "drop",
    "integers",
    "symbols",
    "maximum",
    "series",
    "nutrients",
    "tubes",
    "visible",
    "quite",
    "almost",
    "birds",
    "mouth",
    "needed",
    "spread",
    "seconds",
    "free",
    "calculate",
    "flow",
    "compass",
    "law",
    "stop",
    "talk",
    "steps",
    "low",
    "outside",
    "ancient",
    "wires",
    "marked",
    "quantity",
    "appear",
    "construct",
    "connected",
    "tissues",
    "river",
    "really",
    "turns",
    "principal",
    "compound",
    "describe",
    "exactly",
    "role",
    "finding",
    "conditions",
    "sand",
    "rate",
    "fall",
    "cover",
    "easily",
    "products",
    "added",
    "solar",
    "constant",
    "images",
    "cylinder",
    "hard",
    "doctor",
    "bring",
    "control",
    "leave",
    "explain",
    "places",
    "imagine",
    "symbol",
    "hot",
    "atmosphere",
    "covered",
    "loss",
    "population",
    "explore",
    "remains",
    "surfaces",
    "radius",
    "production",
    "morning",
    "became",
    "classmates",
    "changed",
    "question",
    "anything",
    "action",
    "stand",
    "music",
    "addition",
    "measuring",
    "perform",
    "calendar",
    "distances",
    "battery",
    "sea",
    "door",
    "speak",
    "best",
    "getting",
    "care",
    "sentences",
    "followed",
    "women",
    "occur",
    "oil",
    "walls",
    "yet",
    "flame",
    "division",
    "sequence",
    "classes",
    "solutions",
    "layer",
    "solids",
    "past",
    "names",
    "men",
    "humans",
    "completely",
    "compared",
    "horizontal",
    "slowly",
    "heating",
    "proportional",
    "molecules",
    "acceleration",
    "mathematics",
    "least",
    "future",
    "started",
    "actually",
    "itself",
    "support",
    "stone",
    "multiplication",
    "healthy",
    "quantities",
    "directly",
    "occurs",
    "bodies",
    "essential",
    "applied",
    "broken",
    "needle",
    "portion",
    "ratios",
    "sure",
    "voice",
    "text",
    "statements",
    "ideas",
    "sense",
    "contact",
    "respect",
    "reactions",
    "middle",
    "pass",
    "zeroes",
    "bottom",
    "solve",
    "nail",
    "experiment",
    "car",
    "boys",
    "lower",
    "visit",
    "touch",
    "garden",
    "kinds",
    "function",
    "lot",
    "relationship",
    "drawing",
    "century",
    "sleep",
    "parents",
    "development",
    "scale",
    "segment",
    "complex",
    "median",
    "growing",
    "acidic",
    "balloon",
    "dna",
    "flowers",
    "stay",
    "patterns",
    "thinking",
    "letters",
    "lives",
    "useful",
    "understanding",
    "express",
    "dog",
    "key",
    "scientific",
    "difficult",
    "ago",
    "tall",
    "moved",
    "dry",
    "view",
    "kg",
    "coins",
    "remove",
    "ends",
    "divisible",
    "develop",
    "organism",
    "variable",
    "related",
    "someone",
    "hear",
    "provide",
    "break",
    "says",
    "city",
    "circular",
    "formation",
    "methods",
    "containing",
    "positions",
    "fraction",
    "lime",
    "functions",
    "reflected",
    "pure",
    "muscles",
    "village",
    "developed",
    "felt",
    "nothing",
    "necessary",
    "events",
    "follow",
    "beautiful",
    "character",
    "conclude",
    "filled",
    "changing",
    "join",
    "design",
    "rubber",
    "structures",
    "atomic",
    "crop",
    "dilute",
    "spring",
    "began",
    "oh",
    "ones",
    "sign",
    "manner",
    "causes",
    "simply",
    "tea",
    "charged",
    "delhi",
    "cost",
    "wind",
    "acting",
    "price",
    "expressed",
    "cold",
    "lenses",
    "ions",
    "lomov",
    "finally",
    "daily",
    "course",
    "caused",
    "clear",
    "stars",
    "uses",
    "protect",
    "arithmetic",
    "discovered",
    "calcium",
    "oxide",
    "brown",
    "beaker",
    "liquids"
  ]
}