{
  "1": [
    "the",
    "and",
    "of",
    "in",
    "to",
    "children",
    "with",
    "is",
    "are",
    "for",
    "you",
    "on",
    "your",
    "number",
    "how",
    "many",
    "this",
    "one",
    "them",
    "can",
    "or",
    "their",
    "they",
    "which",
    "do",
    "help",
    "it",
    "that",
    "child",
    "also",
    "by",
    "have",
    "as",
    "like",
    "there",
    "objects",
    "be",
    "at",
    "other",
    "from",
    "what",
    "my",
    "draw",
    "picture",
    "make",
    "more",
    "all",
    "will",
    "find",
    "has",
    "different",
    "each",
    "ask",
    "out",
    "discuss",
    "learning",
    "given",
    "above",
    "numbers",
    "these",
    "her",
    "up",
    "things",
    "using",
    "let",
    "he",
    "words",
    "than",
    "who",
    "activities",
    "say",
    "write",
    "encourage",
    "etc",
    "tree",
    "around",
    "water",
    "below",
    "been",
    "see",
    "cards",
    "if",
    "play",
    "about",
    "after",
    "we",
    "family",
    "vegetables",
    "she",
    "textbook",
    "use",
    "may",
    "teacher",
    "when",
    "our",
    "down",
    "fruits",
    "friend",
    "stage",
    "class",
    "years",
    "development",
    "sound",
    "such",
    "questions",
    "take",
    "was",
    "now",
    "share",
    "chhuk",
    "bus",
    "fingers",
    "practice",
    "initial",
    "word",
    "home",
    "not",
    "should",
    "under",
    "animals",
    "house",
    "school",
    "dots",
    "redacted",
    "book",
    "chapters",
    "hands",
    "two",
    "aloud",
    "box",
    "an",
    "provide",
    "used",
    "english",
    "time",
    "count",
    "food",
    "same",
    "here",
    "friends",
    "classroom",
    "train",
    "fill",
    "some",
    "education",
    "mathematics",
    "teachers",
    "little",
    "every",
    "place",
    "any",
    "colour",
    "through",
    "red",
    "father",
    "both",
    "four",
    "card",
    "am",
    "foundational",
    "talk",
    "me",
    "hand",
    "before",
    "stand",
    "language",
    "did",
    "game",
    "so",
    "own",
    "first",
    "birds",
    "its",
    "flowers",
    "long",
    "group",
    "way",
    "left",
    "total",
    "ncf-fs",
    "games",
    "attention",
    "give",
    "why",
    "his",
    "guess",
    "example",
    "had",
    "names",
    "understand",
    "developing",
    "five",
    "market",
    "goes",
    "look",
    "where",
    "boxes",
    "books",
    "bottle",
    "roll",
    "show",
    "buttons",
    "patterns",
    "addition",
    "during",
    "national",
    "curricular",
    "mathematical",
    "new",
    "part",
    "nitin",
    "neha",
    "actions",
    "then",
    "letters",
    "focusing",
    "read",
    "answer",
    "playing",
    "three",
    "story",
    "few",
    "bag",
    "farm",
    "tell",
    "develop",
    "skills",
    "name",
    "eat",
    "less",
    "local",
    "circle",
    "mini",
    "toys",
    "another",
    "experiences",
    "need",
    "groups",
    "towards",
    "parents",
    "material",
    "india",
    "ginladi",
    "holistic",
    "including",
    "included",
    "dee",
    "while",
    "sing",
    "speak",
    "paper",
    "day",
    "come",
    "learn",
    "ii",
    "jump",
    "were",
    "shape",
    "members",
    "caps",
    "basket",
    "pictures",
    "but",
    "us",
    "ball",
    "hide",
    "e-i-e-i-o",
    "cat",
    "people",
    "various",
    "waste",
    "bogies",
    "discussion",
    "form",
    "create",
    "dice",
    "concrete",
    "tallest",
    "stop",
    "would",
    "lina",
    "nearest",
    "handspans",
    "approach",
    "goals",
    "developed",
    "joyful",
    "syllabus",
    "view",
    "head",
    "body",
    "activity",
    "board",
    "ways",
    "thought",
    "says",
    "repeat",
    "coloured",
    "note",
    "thing",
    "try",
    "shown",
    "table",
    "sounds",
    "near",
    "most",
    "bring",
    "those",
    "work",
    "items",
    "favourite",
    "car",
    "sun",
    "bogie",
    "old",
    "collect",
    "beginning",
    "end",
    "among",
    "importance",
    "without",
    "bananas",
    "blocks",
    "iii",
    "opportunities",
    "raise",
    "comes",
    "steps",
    "pattern",
    "member",
    "between",
    "glasses",
    "bowls",
    "only",
    "delhi",
    "phone",
    "critical",
    "age",
    "committee",
    "professor",
    "competencies",
    "math",
    "chapter",
    "mouth",
    "go",
    "others",
    "sentences",
    "ensure",
    "sit",
    "even",
    "regular",
    "frequent",
    "making",
    "open",
    "garden",
    "once",
    "cap-seller",
    "monkeys",
    "illustrations",
    "adding",
    "done",
    "dear",
    "grandpa",
    "surroundings",
    "identified",
    "lives",
    "does",
    "mango",
    "season",
    "grandparents",
    "outside",
    "leaves",
    "materials",
    "object",
    "tower",
    "slide",
    "stories",
    "shapes",
    "counting",
    "similarly",
    "equal",
    "seen",
    "seeds",
    "zero",
    "having",
    "altogether",
    "process",
    "world",
    "much",
    "get",
    "care",
    "diyas",
    "made",
    "toffees",
    "length",
    "bucket",
    "rich",
    "publication",
    "division",
    "council",
    "research",
    "kumar",
    "includes",
    "positive",
    "cognitive",
    "early",
    "policy",
    "nep",
    "cultural",
    "thinking",
    "environment",
    "learning-teaching",
    "keeping",
    "understanding",
    "skill",
    "puzzles",
    "clap",
    "walk",
    "nose",
    "poem",
    "song",
    "sentence",
    "bindis",
    "happy",
    "exercise",
    "letter",
    "mother",
    "phrases",
    "eating",
    "saying",
    "rhyme",
    "hop",
    "observe",
    "turns",
    "round",
    "instead",
    "sparrow",
    "small",
    "close",
    "tap",
    "voice",
    "man",
    "took",
    "saw",
    "wearing",
    "answers",
    "reinforce",
    "according",
    "transition",
    "line",
    "pencil",
    "moo-moo",
    "cluck-cluck",
    "field",
    "live",
    "again",
    "concept",
    "objective",
    "elephants",
    "apples",
    "fruit",
    "well",
    "cut",
    "takes",
    "yes",
    "holds",
    "identify",
    "available",
    "possible",
    "country",
    "pick",
    "wear",
    "fold",
    "rainbow",
    "blue",
    "sky",
    "over",
    "furry",
    "enact",
    "put",
    "into",
    "hidden",
    "inside",
    "holding",
    "arrange",
    "focus",
    "reason",
    "choose",
    "taller",
    "ate",
    "finger",
    "correct",
    "lines",
    "dot",
    "pebbles",
    "called",
    "sizes",
    "keeps",
    "later",
    "face",
    "second",
    "oranges",
    "partitions",
    "doing",
    "must",
    "problems",
    "feet",
    "beads",
    "per",
    "shells",
    "marbles",
    "coconuts",
    "third",
    "sapling",
    "pencils",
    "standing",
    "statue",
    "handspan",
    "finding",
    "footspan",
    "distance",
    "right",
    "task",
    "coins",
    "art",
    "routine",
    "money",
    "siblings",
    "elders",
    "sum",
    "becomes",
    "row",
    "column",
    "bengaluru",
    "chief",
    "life",
    "lifelong",
    "pedagogical",
    "providing",
    "upon",
    "thus",
    "curriculum",
    "framework",
    "system",
    "textbooks",
    "domains",
    "physical",
    "literacy",
    "aesthetic",
    "within",
    "play-based",
    "competency-based",
    "content",
    "engaging",
    "provides",
    "abilities",
    "chairperson",
    "suggestions",
    "teaching",
    "numeracy",
    "outcomes",
    "provoking",
    "poems",
    "assistant",
    "jpf",
    "legs",
    "move",
    "eyes",
    "combinations",
    "reciting",
    "continuing",
    "sight",
    "till",
    "could",
    "shoulders",
    "sequence",
    "corresponding",
    "centre",
    "colours",
    "anything",
    "morning",
    "know",
    "flash",
    "necessary",
    "action",
    "gg",
    "hh",
    "jj",
    "kk",
    "ll",
    "mm",
    "nn",
    "oo",
    "pp",
    "skip",
    "enough",
    "fun",
    "qq",
    "rr",
    "ss",
    "tt",
    "uu",
    "vv",
    "ww",
    "xx",
    "yy",
    "zz",
    "mama",
    "papa",
    "nest",
    "ready",
    "soft",
    "eggs",
    "popped",
    "interesting",
    "plants",
    "guide",
    "dogs",
    "cats",
    "cows",
    "fact",
    "remember",
    "sold",
    "away",
    "woke",
    "empty",
    "question",
    "narrate",
    "simple",
    "details",
    "cap",
    "accept",
    "days",
    "usage",
    "smooth",
    "ground",
    "claps",
    "butterflies",
    "throw",
    "cow",
    "moo",
    "everywhere",
    "cluck",
    "continue",
    "insects",
    "repetition",
    "rat",
    "notice",
    "last",
    "conversation",
    "confidence",
    "speaking",
    "frame",
    "structure",
    "locate",
    "places",
    "behind",
    "green",
    "written",
    "yellow",
    "hanging",
    "traveller",
    "rests",
    "bird",
    "nests",
    "squirrel",
    "runs",
    "rabbit",
    "types",
    "whom",
    "brother",
    "wash",
    "enjoy",
    "together",
    "farmer",
    "sells",
    "buying",
    "too",
    "colourful",
    "jasmine",
    "makes",
    "string",
    "roles",
    "role",
    "support",
    "attempts",
    "sharing",
    "context",
    "meal",
    "express",
    "respect",
    "type",
    "diversity",
    "culture",
    "hard",
    "plate",
    "fast",
    "summer",
    "winter",
    "brinda",
    "visiting",
    "hyderabad",
    "prithvi",
    "side",
    "anandi",
    "paint",
    "today",
    "orange",
    "beautiful",
    "shining",
    "bottom",
    "top",
    "bed",
    "room",
    "divide",
    "team",
    "white",
    "chalk",
    "instructions",
    "positional",
    "journey",
    "vocabulary",
    "rack",
    "tall",
    "similar",
    "rolled",
    "surface",
    "slides",
    "reach",
    "shoe",
    "puppet",
    "towers",
    "clay",
    "joined",
    "drawing",
    "ekta",
    "diwas",
    "october",
    "six",
    "seven",
    "eight",
    "back",
    "night",
    "big",
    "order",
    "monkey",
    "stick",
    "designs",
    "gain",
    "required",
    "shirt",
    "fond",
    "losing",
    "situations",
    "backwards",
    "initially",
    "picks",
    "student",
    "helping",
    "hold",
    "respond",
    "start",
    "beyond",
    "ten",
    "tick",
    "least",
    "bigger",
    "park",
    "opportunity",
    "connect",
    "symbol",
    "provided",
    "kishore",
    "nitya",
    "played",
    "times",
    "won",
    "strategies",
    "conducted",
    "konark",
    "image",
    "wheel",
    "looking",
    "going",
    "further",
    "add",
    "picnic",
    "space",
    "strip",
    "sitting",
    "got",
    "stays",
    "shortest",
    "shorter",
    "options",
    "shop",
    "houses",
    "unity",
    "maths",
    "arm",
    "weight",
    "cups",
    "iv",
    "important",
    "strips",
    "getting",
    "clip",
    "placed",
    "mirrors",
    "design",
    "appropriate",
    "squares",
    "sticks",
    "digits",
    "painting",
    "indian",
    "marks",
    "celebration",
    "festivals",
    "celebrated",
    "created",
    "slices",
    "kolam",
    "completing",
    "appreciate",
    "forms",
    "daily",
    "seasons",
    "jalebis",
    "cycles",
    "riya",
    "started",
    "notes",
    "buy",
    "dolls",
    "cars",
    "teddy",
    "bears",
    "recognise",
    "balls",
    "occurs",
    "horizontal",
    "just",
    "ranu",
    "campus",
    "sri",
    "aurobindo",
    "marg",
    "navjivan",
    "cwc",
    "educational",
    "training",
    "editor",
    "production",
    "officer",
    "charge",
    "tradition",
    "traditions",
    "immediate",
    "extended",
    "community",
    "formal",
    "institutions",
    "addressing",
    "generation",
    "growth",
    "health",
    "behaviour",
    "ages",
    "classes",
    "balvatika",
    "individual",
    "social",
    "recommended",
    "forward",
    "based",
    "knowledge",
    "nation",
    "map",
    "besides",
    "integrating",
    "however",
    "methods",
    "play-way",
    "engagement",
    "promote",
    "present",
    "manner",
    "inclusive",
    "rootedness",
    "reflected",
    "concepts",
    "contexts",
    "though",
    "variety",
    "subject",
    "sensitivity",
    "perspectives",
    "recommendations",
    "appreciates",
    "thankful",
    "valuable",
    "continuously",
    "foundation",
    "developmental",
    "emphasising",
    "perspective",
    "aligned",
    "habits",
    "designed",
    "free",
    "therefore",
    "ideas",
    "helps",
    "reasoning",
    "being",
    "expected",
    "mental",
    "integrated",
    "presented",
    "oral",
    "discussions",
    "projects",
    "interest",
    "plan",
    "adopt",
    "solving",
    "acknowledges",
    "contributions",
    "rakesh",
    "efforts",
    "dtp",
    "smell",
    "belongs",
    "variations",
    "instance",
    "remain",
    "silent",
    "touch",
    "referred",
    "repeated",
    "learns",
    "ears",
    "demonstrates",
    "gets",
    "chance",
    "parts",
    "pointing",
    "point",
    "palm",
    "outline",
    "decorate",
    "bits",
    "else",
    "xyz",
    "sugar",
    "bread",
    "next",
    "shall",
    "indicate",
    "directions",
    "tracing",
    "extra",
    "greet",
    "tongue",
    "namaskar",
    "vanakkam",
    "familiarise",
    "greetings",
    "seeing",
    "hearing",
    "tune",
    "associate",
    "introduce",
    "run",
    "stretch",
    "floor",
    "foot",
    "found",
    "safe",
    "soon",
    "warm",
    "laid",
    "broke",
    "heads",
    "brought",
    "include",
    "pets",
    "trees",
    "freely",
    "feel",
    "stuck",
    "good",
    "unique",
    "goats",
    "instill",
    "love",
    "alphabet",
    "capital",
    "loud"
  ],
  "2": [
    "the",
    "and",
    "of",
    "in",
    "to",
    "children",
    "is",
    "with",
    "you",
    "on",
    "are",
    "for",
    "number",
    "your",
    "how",
    "it",
    "this",
    "their",
    "many",
    "they",
    "them",
    "have",
    "or",
    "that",
    "which",
    "as",
    "do",
    "there",
    "can",
    "one",
    "will",
    "from",
    "at",
    "by",
    "like",
    "child",
    "help",
    "what",
    "be",
    "also",
    "my",
    "make",
    "more",
    "has",
    "all",
    "other",
    "learning",
    "out",
    "objects",
    "ask",
    "each",
    "given",
    "different",
    "than",
    "find",
    "numbers",
    "he",
    "discuss",
    "her",
    "let",
    "draw",
    "she",
    "we",
    "about",
    "may",
    "teacher",
    "using",
    "picture",
    "who",
    "these",
    "above",
    "activities",
    "words",
    "if",
    "see",
    "been",
    "school",
    "up",
    "use",
    "not",
    "textbook",
    "say",
    "now",
    "an",
    "come",
    "such",
    "questions",
    "play",
    "things",
    "tree",
    "some",
    "am",
    "below",
    "when",
    "time",
    "colour",
    "stage",
    "two",
    "class",
    "etc",
    "was",
    "development",
    "write",
    "encourage",
    "around",
    "name",
    "cards",
    "word",
    "book",
    "any",
    "our",
    "years",
    "total",
    "chapters",
    "left",
    "chapter",
    "then",
    "family",
    "through",
    "need",
    "education",
    "games",
    "teachers",
    "day",
    "practice",
    "take",
    "did",
    "game",
    "down",
    "us",
    "share",
    "mathematics",
    "home",
    "table",
    "friends",
    "water",
    "friend",
    "would",
    "foundational",
    "after",
    "speak",
    "before",
    "provide",
    "sound",
    "same",
    "its",
    "flowers",
    "where",
    "classroom",
    "bus",
    "way",
    "lines",
    "money",
    "hand",
    "first",
    "house",
    "birds",
    "local",
    "both",
    "ncf-fs",
    "used",
    "english",
    "shape",
    "why",
    "under",
    "own",
    "does",
    "steps",
    "get",
    "india",
    "clap",
    "talk",
    "me",
    "go",
    "every",
    "place",
    "know",
    "count",
    "his",
    "example",
    "fruits",
    "vegetables",
    "various",
    "train",
    "blocks",
    "much",
    "national",
    "curricular",
    "students",
    "mathematical",
    "liked",
    "ii",
    "give",
    "language",
    "should",
    "ball",
    "had",
    "animals",
    "names",
    "red",
    "most",
    "five",
    "less",
    "experiences",
    "reach",
    "units",
    "parents",
    "during",
    "sing",
    "box",
    "note",
    "so",
    "but",
    "understand",
    "developing",
    "fill",
    "bottle",
    "dots",
    "ten",
    "holistic",
    "included",
    "paper",
    "answer",
    "were",
    "food",
    "tell",
    "develop",
    "people",
    "toys",
    "look",
    "chhuk",
    "form",
    "long",
    "groups",
    "group",
    "fingers",
    "towards",
    "material",
    "said",
    "including",
    "dee",
    "hands",
    "little",
    "while",
    "new",
    "aloud",
    "learn",
    "initial",
    "jump",
    "playing",
    "hide",
    "skills",
    "father",
    "corners",
    "discussion",
    "object",
    "books",
    "four",
    "counting",
    "iii",
    "redacted",
    "pattern",
    "only",
    "approach",
    "goals",
    "developed",
    "joyful",
    "syllabus",
    "view",
    "chikoos",
    "mother",
    "members",
    "guess",
    "here",
    "circle",
    "market",
    "another",
    "seen",
    "card",
    "comes",
    "made",
    "spent",
    "move",
    "part",
    "read",
    "stand",
    "fun",
    "basket",
    "few",
    "days",
    "try",
    "notice",
    "favourite",
    "fold",
    "into",
    "boxes",
    "roll",
    "show",
    "beginning",
    "least",
    "ginladi",
    "tens",
    "families",
    "delhi",
    "critical",
    "forward",
    "committee",
    "professor",
    "competencies",
    "activity",
    "three",
    "story",
    "pictures",
    "shown",
    "bag",
    "goes",
    "grandparents",
    "old",
    "collect",
    "shapes",
    "buttons",
    "dice",
    "patterns",
    "concrete",
    "having",
    "addition",
    "opportunities",
    "played",
    "strips",
    "council",
    "includes",
    "age",
    "skill",
    "math",
    "fly",
    "two-digit",
    "song",
    "thought",
    "nitin",
    "actions",
    "repeat",
    "letters",
    "attention",
    "focusing",
    "once",
    "caps",
    "illustrations",
    "dear",
    "sounds",
    "cat",
    "eat",
    "work",
    "items",
    "season",
    "create",
    "among",
    "importance",
    "back",
    "largest",
    "without",
    "bananas",
    "later",
    "must",
    "shells",
    "diyas",
    "member",
    "research",
    "life",
    "positive",
    "cognitive",
    "early",
    "policy",
    "nep",
    "cultural",
    "thinking",
    "environment",
    "learning-teaching",
    "keeping",
    "understanding",
    "puzzles",
    "onshangla",
    "ava",
    "balloons",
    "neha",
    "coloured",
    "letter",
    "ensure",
    "skip",
    "observe",
    "took",
    "answers",
    "done",
    "farm",
    "near",
    "places",
    "identified",
    "mini",
    "yes",
    "available",
    "sky",
    "leaves",
    "materials",
    "similar",
    "stories",
    "monkey",
    "times",
    "beads",
    "process",
    "looking",
    "care",
    "pencils",
    "standing",
    "shop",
    "finding",
    "between",
    "iv",
    "festival",
    "rich",
    "asked",
    "just",
    "publication",
    "division",
    "system",
    "content",
    "gandhi",
    "bicycle",
    "musical",
    "fair",
    "shadow",
    "head",
    "eyes",
    "body",
    "poem",
    "ways",
    "next",
    "flash",
    "even",
    "making",
    "open",
    "garden",
    "line",
    "e-i-e-i-o",
    "again",
    "green",
    "yellow",
    "bring",
    "together",
    "him",
    "those",
    "waste",
    "car",
    "blue",
    "flower",
    "sun",
    "enact",
    "bed",
    "put",
    "bogies",
    "explain",
    "choose",
    "end",
    "smallest",
    "pebbles",
    "went",
    "situations",
    "doing",
    "tick",
    "tallest",
    "per",
    "stop",
    "lina",
    "nearest",
    "handspans",
    "right",
    "digits",
    "celebrated",
    "art",
    "seasons",
    "buy",
    "elders",
    "occurs",
    "chart",
    "kumar",
    "lifelong",
    "pedagogical",
    "providing",
    "upon",
    "thus",
    "curriculum",
    "framework",
    "textbooks",
    "domains",
    "physical",
    "literacy",
    "aesthetic",
    "within",
    "play-based",
    "competency-based",
    "engaging",
    "provides",
    "contexts",
    "abilities",
    "chairperson",
    "suggestions",
    "teaching",
    "numeracy",
    "outcomes",
    "provoking",
    "assistant",
    "jpf",
    "kanika",
    "learners",
    "edges",
    "aasanas",
    "complete",
    "skips",
    "trip",
    "hours",
    "walk",
    "board",
    "says",
    "decorate",
    "directions",
    "others",
    "regular",
    "small",
    "thing",
    "remember",
    "wearing",
    "simple",
    "according",
    "adding",
    "continue",
    "live",
    "surroundings",
    "objective",
    "conversation",
    "runs",
    "lives",
    "whom",
    "brother",
    "fruit",
    "well",
    "enjoy",
    "takes",
    "identify",
    "possible",
    "country",
    "mango",
    "side",
    "outside",
    "wanted",
    "beautiful",
    "over",
    "room",
    "instructions",
    "bogie",
    "similarly",
    "drawing",
    "equal",
    "stars",
    "path",
    "correct",
    "seeds",
    "called",
    "zero",
    "hold",
    "start",
    "world",
    "raise",
    "third",
    "going",
    "got",
    "glasses",
    "bowls",
    "design",
    "sticks",
    "coins",
    "daily",
    "siblings",
    "row",
    "phone",
    "bengaluru",
    "educational",
    "immediate",
    "instrument",
    "present",
    "manner",
    "though",
    "designed",
    "integrated",
    "poems",
    "following",
    "plan",
    "trin",
    "threw",
    "leaf",
    "anju",
    "farida",
    "bought",
    "banana",
    "mahatma",
    "ones",
    "nose",
    "mouth",
    "touch",
    "could",
    "sentence",
    "chance",
    "parts",
    "pointing",
    "colours",
    "exercise",
    "tongue",
    "sentences",
    "eating",
    "hop",
    "sit",
    "round",
    "frequent",
    "sold",
    "cap-seller",
    "monkeys",
    "came",
    "saw",
    "usage",
    "transition",
    "ground",
    "grandpa",
    "cow",
    "crow",
    "black",
    "last",
    "concept",
    "frame",
    "apples",
    "types",
    "colourful",
    "roses",
    "makes",
    "diversity",
    "hard",
    "pick",
    "summer",
    "today",
    "orange",
    "top",
    "dustbin",
    "white",
    "arrange",
    "focus",
    "tower",
    "corner",
    "slide",
    "ate",
    "seven",
    "night",
    "cross",
    "required",
    "think",
    "backwards",
    "year",
    "keep",
    "face",
    "oranges",
    "problems",
    "altogether",
    "feet",
    "connect",
    "marbles",
    "nearby",
    "further",
    "space",
    "sitting",
    "toffees",
    "shortest",
    "blackboard",
    "length",
    "bucket",
    "placed",
    "task",
    "special",
    "indian",
    "calendar",
    "bangles",
    "animal",
    "forms",
    "routine",
    "notes",
    "balls",
    "sum",
    "becomes",
    "column",
    "training",
    "editor",
    "tradition",
    "traditions",
    "extended",
    "community",
    "formal",
    "institutions",
    "addressing",
    "generation",
    "growth",
    "health",
    "behaviour",
    "ages",
    "classes",
    "balvatika",
    "recommended",
    "based",
    "knowledge",
    "nation",
    "real",
    "map",
    "besides",
    "integrating",
    "however",
    "methods",
    "play-way",
    "engagement",
    "promote",
    "inclusive",
    "rootedness",
    "reflected",
    "concepts",
    "terms",
    "variety",
    "subject",
    "sensitivity",
    "perspectives",
    "recommendations",
    "appreciates",
    "thankful",
    "valuable",
    "continuously",
    "foundation",
    "developmental",
    "emphasising",
    "perspective",
    "aligned",
    "habits",
    "yet",
    "free",
    "therefore",
    "ideas",
    "helps",
    "reasoning",
    "being",
    "expected",
    "languages",
    "mental",
    "presented",
    "oral",
    "discussions",
    "interest",
    "want",
    "adopt",
    "solving",
    "mobile",
    "acknowledges",
    "contributions",
    "sarah",
    "efforts",
    "dtp",
    "bell",
    "introduces",
    "young",
    "vowel",
    "babli",
    "picked",
    "street",
    "lie",
    "no",
    "grass",
    "packet",
    "gave",
    "charkha",
    "trays",
    "boat",
    "position",
    "month",
    "instruments",
    "faces",
    "backward",
    "gift",
    "spend",
    "living",
    "continuing",
    "sight",
    "repeated",
    "till",
    "corresponding",
    "centre",
    "bindis",
    "bread",
    "morning",
    "happy",
    "necessary",
    "phrases",
    "seeing",
    "saying",
    "rhyme",
    "run",
    "enough",
    "turns",
    "instead",
    "sparrow",
    "found",
    "soft",
    "interesting",
    "plants",
    "guide",
    "good",
    "close",
    "tap",
    "voice",
    "man",
    "empty",
    "shook",
    "details",
    "reinforce",
    "smooth",
    "along",
    "claps",
    "throw",
    "pencil",
    "moo-moo",
    "everywhere",
    "cluck-cluck",
    "field",
    "speaking",
    "structure",
    "elephants",
    "behind",
    "written",
    "hanging",
    "bird",
    "squirrel",
    "rabbit",
    "cut",
    "too",
    "sometimes",
    "holds",
    "roles",
    "support",
    "attempts",
    "whenever",
    "context",
    "express",
    "respect",
    "culture",
    "plate",
    "fast",
    "wear",
    "winter",
    "visiting",
    "window",
    "rainbow",
    "paint",
    "furry",
    "divide",
    "team",
    "hidden",
    "inside",
    "engine",
    "journey",
    "holding",
    "birthday",
    "reason",
    "surface",
    "shoe",
    "puppet",
    "taller",
    "clay",
    "joined",
    "october",
    "finger",
    "eight",
    "big",
    "order",
    "dot",
    "sizes",
    "keeps",
    "losing",
    "idea",
    "pair",
    "second",
    "student",
    "partitions",
    "beyond",
    "previous",
    "basis",
    "bigger",
    "park",
    "spending",
    "symbol",
    "coconuts",
    "conducted",
    "wheel",
    "vegetable",
    "sapling",
    "add",
    "picnic",
    "strip",
    "houses",
    "statue",
    "handspan",
    "footspan",
    "distance",
    "seat",
    "important",
    "short",
    "sensitise",
    "appropriate",
    "painting",
    "marks",
    "celebration",
    "festivals",
    "created",
    "completing",
    "clapping",
    "appreciate",
    "dance",
    "plates",
    "started",
    "cost",
    "recognise",
    "sides",
    "horizontal",
    "vertical",
    "sri",
    "aurobindo",
    "marg",
    "chief",
    "charge",
    "needed",
    "taken",
    "individual",
    "social",
    "set",
    "bharat",
    "quality",
    "looks",
    "spatial",
    "joy",
    "appropriately",
    "tasks",
    "lies",
    "quantities",
    "measures",
    "projects",
    "week",
    "watching",
    "value",
    "manish",
    "jain",
    "pradesh",
    "rakesh",
    "tejal",
    "desm",
    "contractual",
    "air",
    "initiate",
    "jeet",
    "skipped",
    "rope",
    "frog",
    "gives",
    "study",
    "town",
    "oh",
    "shows",
    "travel",
    "ma",
    "block",
    "race",
    "drum",
    "ribbons",
    "jumps",
    "change",
    "triangle",
    "square",
    "straight",
    "curved",
    "half",
    "mehandi",
    "folding",
    "garlands",
    "homes",
    "jyoti",
    "chances",
    "laddoos",
    "sundays",
    "months",
    "visit",
    "compass",
    "desk",
    "matru",
    "legs"
  ],
  "3": [
    "the",
    "and",
    "of",
    "to",
    "in",
    "you",
    "is",
    "children",
    "are",
    "with",
    "for",
    "it",
    "your",
    "on",
    "or",
    "that",
    "they",
    "how",
    "from",
    "do",
    "number",
    "we",
    "have",
    "this",
    "can",
    "them",
    "many",
    "their",
    "as",
    "at",
    "there",
    "one",
    "by",
    "he",
    "like",
    "what",
    "water",
    "which",
    "different",
    "make",
    "will",
    "all",
    "be",
    "also",
    "my",
    "other",
    "these",
    "help",
    "some",
    "more",
    "not",
    "find",
    "out",
    "each",
    "she",
    "was",
    "our",
    "has",
    "things",
    "use",
    "see",
    "about",
    "animals",
    "us",
    "objects",
    "if",
    "child",
    "her",
    "may",
    "teacher",
    "numbers",
    "plants",
    "who",
    "than",
    "ask",
    "using",
    "any",
    "let",
    "when",
    "around",
    "home",
    "come",
    "discuss",
    "given",
    "did",
    "take",
    "food",
    "tree",
    "now",
    "two",
    "an",
    "learning",
    "draw",
    "day",
    "picture",
    "activities",
    "friends",
    "made",
    "up",
    "play",
    "family",
    "school",
    "write",
    "after",
    "class",
    "through",
    "then",
    "such",
    "so",
    "where",
    "his",
    "been",
    "name",
    "words",
    "time",
    "but",
    "look",
    "people",
    "were",
    "am",
    "get",
    "above",
    "used",
    "down",
    "share",
    "waste",
    "say",
    "paper",
    "why",
    "below",
    "birds",
    "would",
    "chapter",
    "cards",
    "game",
    "first",
    "fruits",
    "said",
    "etc",
    "need",
    "friend",
    "know",
    "encourage",
    "table",
    "flowers",
    "materials",
    "eat",
    "too",
    "should",
    "colour",
    "its",
    "into",
    "seen",
    "note",
    "house",
    "leaves",
    "word",
    "mother",
    "questions",
    "had",
    "names",
    "does",
    "games",
    "textbook",
    "every",
    "way",
    "keep",
    "book",
    "during",
    "me",
    "go",
    "place",
    "same",
    "example",
    "total",
    "while",
    "together",
    "bus",
    "left",
    "years",
    "parents",
    "shape",
    "guess",
    "stage",
    "before",
    "both",
    "development",
    "soil",
    "try",
    "near",
    "local",
    "classroom",
    "between",
    "talk",
    "little",
    "new",
    "few",
    "here",
    "father",
    "various",
    "old",
    "much",
    "plant",
    "chapters",
    "teachers",
    "could",
    "learn",
    "observe",
    "count",
    "vegetables",
    "material",
    "very",
    "provide",
    "well",
    "think",
    "care",
    "just",
    "students",
    "ways",
    "hand",
    "practice",
    "sound",
    "three",
    "small",
    "under",
    "red",
    "most",
    "money",
    "asked",
    "only",
    "mela",
    "box",
    "eating",
    "trees",
    "members",
    "own",
    "less",
    "toys",
    "long",
    "four",
    "called",
    "patterns",
    "steps",
    "education",
    "hands",
    "give",
    "playing",
    "tell",
    "places",
    "bring",
    "items",
    "put",
    "group",
    "reach",
    "collect",
    "glass",
    "mathematics",
    "speak",
    "days",
    "five",
    "bottle",
    "groups",
    "show",
    "create",
    "lines",
    "india",
    "families",
    "foundational",
    "activity",
    "sing",
    "part",
    "next",
    "english",
    "language",
    "insects",
    "understand",
    "circle",
    "grandparents",
    "another",
    "beautiful",
    "fill",
    "boxes",
    "shapes",
    "counting",
    "big",
    "elders",
    "no",
    "clean",
    "clap",
    "thought",
    "answer",
    "pictures",
    "ground",
    "ball",
    "sounds",
    "live",
    "sun",
    "rain",
    "towards",
    "ten",
    "ncf-fs",
    "liked",
    "fun",
    "remember",
    "story",
    "done",
    "surroundings",
    "notice",
    "fruit",
    "yes",
    "best",
    "work",
    "mango",
    "train",
    "object",
    "card",
    "units",
    "blocks",
    "shells",
    "comes",
    "national",
    "move",
    "body",
    "parts",
    "jump",
    "once",
    "saw",
    "enjoy",
    "takes",
    "experiences",
    "books",
    "seeds",
    "dots",
    "year",
    "must",
    "curricular",
    "including",
    "mathematical",
    "hours",
    "list",
    "aloud",
    "happy",
    "ii",
    "making",
    "found",
    "good",
    "basket",
    "took",
    "developing",
    "green",
    "hard",
    "outside",
    "sky",
    "form",
    "among",
    "without",
    "went",
    "festivals",
    "healthy",
    "badal",
    "plastic",
    "stand",
    "away",
    "bag",
    "again",
    "bird",
    "types",
    "market",
    "him",
    "country",
    "favourite",
    "far",
    "clay",
    "fingers",
    "least",
    "pattern",
    "add",
    "special",
    "holistic",
    "included",
    "gift",
    "visit",
    "repeat",
    "sit",
    "garden",
    "shown",
    "hide",
    "farm",
    "develop",
    "brother",
    "goes",
    "support",
    "corners",
    "chhuk",
    "discussion",
    "played",
    "got",
    "festival",
    "forward",
    "joyful",
    "variety",
    "view",
    "helps",
    "lot",
    "following",
    "dee",
    "boats",
    "litre",
    "gets",
    "initial",
    "others",
    "read",
    "even",
    "cows",
    "came",
    "skills",
    "yellow",
    "farmer",
    "those",
    "makes",
    "available",
    "kinds",
    "summer",
    "blue",
    "everyone",
    "importance",
    "later",
    "doing",
    "iii",
    "times",
    "redacted",
    "going",
    "village",
    "drink",
    "right",
    "tens",
    "approach",
    "goals",
    "developed",
    "syllabus",
    "grow",
    "clothes",
    "chikoos",
    "homes",
    "months",
    "living",
    "stream",
    "dadiji",
    "khushi",
    "eyes",
    "song",
    "colours",
    "coloured",
    "exercise",
    "ready",
    "open",
    "feel",
    "line",
    "possible",
    "winter",
    "fold",
    "roll",
    "drawing",
    "equal",
    "back",
    "dice",
    "having",
    "world",
    "looking",
    "stop",
    "houses",
    "ginladi",
    "animal",
    "started",
    "life",
    "age",
    "keeping",
    "plan",
    "describe",
    "n't",
    "boy",
    "grass",
    "ever",
    "explore",
    "half",
    "spent",
    "grapes",
    "moon",
    "wood",
    "smell",
    "board",
    "letters",
    "skip",
    "close",
    "cow",
    "cat",
    "sometimes",
    "beginning",
    "concrete",
    "addition",
    "bangles",
    "nature",
    "teeth",
    "buy",
    "delhi",
    "includes",
    "critical",
    "early",
    "resources",
    "environment",
    "committee",
    "professor",
    "competencies",
    "understanding",
    "being",
    "math",
    "puzzles",
    "rohit",
    "air",
    "young",
    "learners",
    "fly",
    "town",
    "oh",
    "two-digit",
    "king",
    "rains",
    "cleaning",
    "poem",
    "actions",
    "attention",
    "ensure",
    "turns",
    "round",
    "love",
    "written",
    "mini",
    "season",
    "today",
    "wanted",
    "top",
    "dustbin",
    "divide",
    "similar",
    "choose",
    "stories",
    "largest",
    "buttons",
    "bananas",
    "something",
    "hold",
    "start",
    "opportunities",
    "wheel",
    "nearby",
    "member",
    "shop",
    "glasses",
    "important",
    "strips",
    "short",
    "digits",
    "recognise",
    "column",
    "council",
    "health",
    "system",
    "cultural",
    "thinking",
    "learning-teaching",
    "joy",
    "skill",
    "want",
    "safety",
    "fair",
    "bought",
    "invite",
    "complete",
    "told",
    "vessels",
    "thin",
    "cleanliness",
    "metal",
    "walk",
    "nitin",
    "else",
    "focusing",
    "sentences",
    "enough",
    "interesting",
    "caps",
    "illustrations",
    "answers",
    "adding",
    "pencil",
    "dear",
    "pick",
    "fast",
    "hot",
    "side",
    "bed",
    "white",
    "explain",
    "similarly",
    "stars",
    "night",
    "monkey",
    "second",
    "always",
    "tick",
    "tallest",
    "beads",
    "stay",
    "potter",
    "diyas",
    "sitting",
    "standing",
    "distance",
    "celebrated",
    "becomes",
    "research",
    "positive",
    "cognitive",
    "policy",
    "nep",
    "upon",
    "physical",
    "within",
    "essential",
    "provides",
    "habits",
    "bicycle",
    "happily",
    "milk",
    "onshangla",
    "ava",
    "gives",
    "musical",
    "classmates",
    "don",
    "balloons",
    "boat",
    "edges",
    "change",
    "wall",
    "rani",
    "meena",
    "spy",
    "nandini",
    "neighbourhood",
    "nita",
    "foods",
    "shirin",
    "head",
    "touch",
    "neha",
    "anything",
    "morning",
    "letter",
    "flash",
    "directions",
    "run",
    "instead",
    "tap",
    "man",
    "looked",
    "simple",
    "according",
    "along",
    "throw",
    "everywhere",
    "conversation",
    "identified",
    "runs",
    "lives",
    "wash",
    "identify",
    "flower",
    "room",
    "corner",
    "ate",
    "end",
    "pebbles",
    "idea",
    "face",
    "because",
    "park",
    "process",
    "third",
    "pencils",
    "space",
    "finding",
    "walls",
    "iv",
    "opened",
    "sticks",
    "marks",
    "created",
    "art",
    "rich",
    "daily",
    "seasons",
    "row",
    "chart",
    "publication",
    "division",
    "community",
    "needed",
    "taken",
    "map",
    "however",
    "content",
    "teaching",
    "feeling",
    "poems",
    "diverse",
    "gandhi",
    "stopped",
    "sat",
    "shows",
    "rohan",
    "river",
    "faces",
    "shadow",
    "record",
    "equally",
    "laddoos",
    "trip",
    "visits",
    "moti",
    "person",
    "khichdi",
    "imagine",
    "unit",
    "natural",
    "dadaji",
    "climbers",
    "pipes",
    "pots",
    "champion",
    "transparent",
    "cloth",
    "mouth",
    "says",
    "chance",
    "tongue",
    "seeing",
    "regular",
    "mama",
    "safe",
    "soft",
    "brought",
    "thing",
    "voice",
    "monkeys",
    "e-i-e-i-o",
    "continue",
    "carefully",
    "black",
    "apples",
    "whom",
    "colourful",
    "car",
    "visiting",
    "size",
    "window",
    "bright",
    "across",
    "over",
    "enact",
    "hidden",
    "bogies",
    "arrange",
    "tall",
    "toy",
    "display",
    "join",
    "songs",
    "writing",
    "correct",
    "order",
    "smallest",
    "situations",
    "oranges",
    "guesses",
    "problems",
    "per",
    "page",
    "vegetable",
    "shared",
    "lina",
    "nearest",
    "handspans",
    "door",
    "bucket",
    "cup",
    "running",
    "bottles",
    "getting",
    "task",
    "calendar",
    "slices",
    "pot",
    "dance",
    "lunch",
    "brush",
    "sides",
    "occurs",
    "become",
    "phone",
    "city",
    "kumar",
    "tradition",
    "lifelong",
    "pedagogical",
    "providing",
    "thus",
    "curriculum",
    "framework",
    "range",
    "textbooks",
    "domains",
    "literacy",
    "aesthetic",
    "play-based",
    "methods",
    "competency-based",
    "present",
    "engaging",
    "concepts",
    "contexts",
    "though",
    "abilities",
    "chairperson",
    "suggestions",
    "looks",
    "numeracy",
    "outcomes",
    "free",
    "elder",
    "provoking",
    "measures",
    "week",
    "value",
    "assistant",
    "jpf",
    "kanika",
    "threw",
    "listen",
    "hear",
    "leaf",
    "began",
    "banana",
    "bridge",
    "gave",
    "ones",
    "whether",
    "backward",
    "square",
    "aasanas",
    "might",
    "evening",
    "skips",
    "taps",
    "spend",
    "neighbours",
    "rice",
    "reached",
    "madhu",
    "player",
    "often",
    "maintaining",
    "banku",
    "sneha",
    "grasses",
    "creepers",
    "wet",
    "bodies",
    "store",
    "moyna",
    "till",
    "pointing",
    "decorate",
    "wearing",
    "question",
    "reinforce",
    "smooth",
    "crow",
    "last",
    "concept",
    "objective",
    "behind",
    "mangoes",
    "sister",
    "cut",
    "large",
    "roles",
    "whenever",
    "sharing",
    "diversity",
    "wear",
    "loved",
    "paint",
    "garbage",
    "themselves",
    "team",
    "instructions",
    "inside",
    "bogie",
    "journey",
    "never",
    "collected",
    "held",
    "known",
    "path",
    "zero",
    "student",
    "previous",
    "bigger",
    "decided",
    "lots",
    "feet",
    "connect",
    "putting",
    "strategies",
    "raise",
    "taking",
    "further",
    "stays",
    "area",
    "heavier",
    "bowls",
    "cups",
    "shower",
    "placed",
    "design",
    "indian",
    "completing",
    "coins",
    "full",
    "observations",
    "routine",
    "pieces",
    "siblings",
    "sum",
    "bengaluru",
    "educational",
    "raj",
    "immediate",
    "ages",
    "classes",
    "depend",
    "whole",
    "based",
    "knowledge",
    "real",
    "tools",
    "instrument",
    "manner",
    "light",
    "valuable",
    "continuously",
    "emphasising",
    "designed",
    "yet",
    "ideas",
    "integrated",
    "appropriately",
    "grandfather",
    "challenge",
    "better",
    "solving",
    "puzzle",
    "talking",
    "watching",
    "tv",
    "mobile",
    "efforts",
    "trin",
    "introduces",
    "vowel",
    "rope",
    "related",
    "elephant",
    "jumping",
    "branches",
    "anju",
    "farida",
    "felt",
    "tamil",
    "curious",
    "mahatma",
    "position",
    "month",
    "mark",
    "instruments",
    "jumps",
    "rectangle",
    "triangle",
    "straight"
  ],
  "4": [
    "the",
    "and",
    "to",
    "of",
    "in",
    "is",
    "you",
    "for",
    "with",
    "are",
    "it",
    "on",
    "children",
    "or",
    "your",
    "that",
    "they",
    "we",
    "this",
    "can",
    "from",
    "how",
    "their",
    "as",
    "them",
    "have",
    "number",
    "do",
    "different",
    "at",
    "by",
    "will",
    "also",
    "many",
    "one",
    "be",
    "make",
    "like",
    "other",
    "there",
    "all",
    "he",
    "which",
    "water",
    "what",
    "some",
    "help",
    "these",
    "was",
    "each",
    "our",
    "not",
    "use",
    "has",
    "about",
    "out",
    "food",
    "my",
    "more",
    "us",
    "she",
    "things",
    "find",
    "her",
    "when",
    "students",
    "see",
    "animals",
    "using",
    "an",
    "if",
    "numbers",
    "people",
    "objects",
    "may",
    "who",
    "paper",
    "around",
    "made",
    "any",
    "activities",
    "given",
    "two",
    "child",
    "teacher",
    "plants",
    "his",
    "such",
    "so",
    "write",
    "let",
    "day",
    "school",
    "used",
    "take",
    "than",
    "friends",
    "discuss",
    "time",
    "up",
    "now",
    "below",
    "learning",
    "draw",
    "ask",
    "after",
    "home",
    "did",
    "play",
    "through",
    "were",
    "tree",
    "come",
    "where",
    "chapter",
    "then",
    "while",
    "family",
    "picture",
    "down",
    "materials",
    "words",
    "encourage",
    "name",
    "its",
    "look",
    "class",
    "teachers",
    "note",
    "but",
    "get",
    "game",
    "would",
    "table",
    "share",
    "been",
    "book",
    "waste",
    "need",
    "etc",
    "example",
    "together",
    "said",
    "had",
    "birds",
    "eat",
    "know",
    "into",
    "observe",
    "first",
    "fruits",
    "colour",
    "old",
    "way",
    "why",
    "left",
    "go",
    "mother",
    "various",
    "years",
    "every",
    "place",
    "above",
    "word",
    "should",
    "flowers",
    "work",
    "money",
    "games",
    "learn",
    "too",
    "keep",
    "textbook",
    "shape",
    "same",
    "am",
    "learners",
    "say",
    "leaves",
    "before",
    "friend",
    "cards",
    "questions",
    "small",
    "house",
    "bus",
    "called",
    "much",
    "during",
    "stage",
    "trees",
    "try",
    "near",
    "places",
    "does",
    "items",
    "both",
    "parents",
    "provide",
    "making",
    "most",
    "seen",
    "think",
    "between",
    "chapters",
    "here",
    "new",
    "vegetables",
    "well",
    "plant",
    "india",
    "could",
    "eating",
    "circle",
    "sky",
    "total",
    "playing",
    "pictures",
    "few",
    "names",
    "classroom",
    "long",
    "very",
    "education",
    "me",
    "local",
    "everyone",
    "following",
    "three",
    "just",
    "development",
    "explore",
    "little",
    "members",
    "guess",
    "patterns",
    "nature",
    "asked",
    "ways",
    "happy",
    "sun",
    "collect",
    "care",
    "right",
    "national",
    "mathematics",
    "moon",
    "give",
    "red",
    "him",
    "boxes",
    "create",
    "shapes",
    "no",
    "visit",
    "box",
    "sound",
    "under",
    "own",
    "understand",
    "bottle",
    "reach",
    "only",
    "ideas",
    "part",
    "practice",
    "develop",
    "father",
    "beautiful",
    "put",
    "team",
    "groups",
    "material",
    "times",
    "steps",
    "village",
    "soil",
    "talk",
    "count",
    "days",
    "ball",
    "toys",
    "group",
    "read",
    "feel",
    "another",
    "object",
    "show",
    "big",
    "community",
    "healthy",
    "mela",
    "hands",
    "body",
    "even",
    "bring",
    "world",
    "add",
    "important",
    "special",
    "list",
    "hand",
    "language",
    "remember",
    "shown",
    "fruit",
    "enjoy",
    "fill",
    "experiences",
    "four",
    "festivals",
    "foundational",
    "activity",
    "next",
    "good",
    "story",
    "tell",
    "again",
    "five",
    "types",
    "yes",
    "ten",
    "blocks",
    "tens",
    "festival",
    "life",
    "including",
    "mathematical",
    "helps",
    "chinna",
    "once",
    "came",
    "saw",
    "insects",
    "surroundings",
    "green",
    "less",
    "makes",
    "support",
    "hard",
    "outside",
    "rain",
    "went",
    "year",
    "towards",
    "buy",
    "variety",
    "living",
    "natural",
    "clean",
    "parts",
    "english",
    "fun",
    "sounds",
    "books",
    "lines",
    "park",
    "grass",
    "unit",
    "move",
    "sing",
    "letters",
    "done",
    "live",
    "available",
    "grandparents",
    "without",
    "problems",
    "comes",
    "got",
    "glass",
    "families",
    "elders",
    "environment",
    "liked",
    "ones",
    "fort",
    "foods",
    "thought",
    "speak",
    "away",
    "notice",
    "market",
    "country",
    "over",
    "top",
    "train",
    "form",
    "counting",
    "units",
    "air",
    "boy",
    "half",
    "player",
    "grade",
    "aloud",
    "morning",
    "others",
    "answer",
    "found",
    "took",
    "ground",
    "line",
    "bag",
    "bird",
    "best",
    "favourite",
    "fold",
    "drawing",
    "back",
    "card",
    "seeds",
    "played",
    "pattern",
    "started",
    "curricular",
    "thinking",
    "boats",
    "change",
    "clap",
    "repeat",
    "jump",
    "safe",
    "skills",
    "possible",
    "mango",
    "side",
    "equal",
    "known",
    "least",
    "must",
    "space",
    "ncf-fs",
    "resources",
    "lot",
    "better",
    "bought",
    "clothes",
    "plastic",
    "head",
    "open",
    "farmer",
    "takes",
    "today",
    "clay",
    "dots",
    "shells",
    "going",
    "short",
    "health",
    "professor",
    "understanding",
    "joy",
    "ever",
    "months",
    "traditional",
    "eyes",
    "sentences",
    "ii",
    "stand",
    "ready",
    "garden",
    "close",
    "basket",
    "developing",
    "lives",
    "those",
    "identify",
    "among",
    "having",
    "opportunities",
    "shop",
    "houses",
    "holistic",
    "however",
    "included",
    "dee",
    "young",
    "hours",
    "wood",
    "dada",
    "gets",
    "colours",
    "sit",
    "instead",
    "interesting",
    "farm",
    "mini",
    "goes",
    "far",
    "journey",
    "fingers",
    "importance",
    "night",
    "something",
    "doing",
    "always",
    "stay",
    "drink",
    "animal",
    "observations",
    "based",
    "age",
    "joyful",
    "grandfather",
    "badal",
    "grid",
    "gift",
    "reached",
    "minam",
    "letter",
    "ensure",
    "enough",
    "unique",
    "simple",
    "hide",
    "cat",
    "yellow",
    "brother",
    "sometimes",
    "corners",
    "blue",
    "discussion",
    "arrange",
    "corner",
    "writing",
    "stars",
    "concrete",
    "process",
    "looking",
    "stop",
    "length",
    "digits",
    "celebrated",
    "art",
    "council",
    "approach",
    "forward",
    "developed",
    "keeping",
    "being",
    "tasks",
    "plan",
    "safety",
    "gives",
    "invite",
    "complete",
    "examples",
    "trip",
    "told",
    "rice",
    "litre",
    "stones",
    "bells",
    "stag",
    "ji",
    "walk",
    "touch",
    "coloured",
    "exercise",
    "love",
    "along",
    "kinds",
    "summer",
    "wanted",
    "white",
    "chhuk",
    "choose",
    "later",
    "decided",
    "addition",
    "diyas",
    "delhi",
    "publication",
    "kumar",
    "includes",
    "early",
    "system",
    "physical",
    "cultural",
    "several",
    "syllabus",
    "view",
    "puzzles",
    "efforts",
    "describe",
    "stopped",
    "fly",
    "milk",
    "grow",
    "river",
    "might",
    "record",
    "organise",
    "changes",
    "poem",
    "directions",
    "attention",
    "initial",
    "soon",
    "brought",
    "guide",
    "cows",
    "man",
    "cow",
    "field",
    "sister",
    "cut",
    "large",
    "role",
    "respect",
    "season",
    "tall",
    "similar",
    "stories",
    "ate",
    "end",
    "similarly",
    "six",
    "bananas",
    "idea",
    "face",
    "second",
    "start",
    "iii",
    "redacted",
    "pairs",
    "rich",
    "daily",
    "teeth",
    "column",
    "needed",
    "upon",
    "goals",
    "provides",
    "committee",
